[
  {
    "titre": "Occlusion veineuse rétinienne : occlusion de la veine centrale de la rétine (OVCR)",
    "source": "CHAPITRE 17 (ITEM 82 ET ITEM 224)\nOCCLUSIONS VEINEUSES\nRETINIENNES\nCollège des Ophtalmologistes Universitaires de France (COUF)\n2021\nDR A. COUTURIER – CHU Lariboisière, Paris\nBordure grise : objectifs A\n(connaissances fondamentales)\nBordure bleue : objectifs B\nBordure verte : objectifs C\nTABLE DES MATIERES\nI. Épidémiologie et facteurs de risque .................................................................................... 4\nII. Occlusion de la veine centrale de la rétine (OVCR) .............................................................. 5\nA. Signes fonctionnels .................................................................................................................... 5\nB. Examen du fond d'œil ................................................................................................................. 5\nC. Examens complémentaires ophtalmologiques ............................................................................. 7\nD. Bilan étiologique ........................................................................................................................ 7\nE. Évolution .................................................................................................................................... 8\n1. Formes non ischémiques ........................................................................................................ 8\n2. Formes ischémiques ............................................................................................................... 8\nF. Traitement ................................................................................................................................. 9\n1. Méthodes ............................................................................................................................... 9\n2. Indications ........................................................................................................................... 10\nIII. Occlusion de branche veineuse rétinienne (OBVR) ........................................................... 10\nA. Physiopathogénie .................................................................................................................... 10\nB. Signes cliniques ........................................................................................................................ 11\nC. Évolution ................................................................................................................................. 12\n1. Évolution favorable .............................................................................................................. 12\n2. Évolution défavorable .......................................................................................................... 12\nD. Traitement ............................................................................................................................... 13\n2\n© COUF 2021 | Occlusions veineuses rétiniennes\nHIÉRARCHISATION DES CONNAISSANCES\nRang Rubrique Intitulé et descriptif\nITEM 82\nA Diagnostic positif Savoir déterminer si un trouble visuel est mono- ou binoculaire\nA Définition Connaître la définition, la signification, et la démarche étiologique devant\nune cécité monoculaire transitoire\nA Diagnostic positif Savoir interpréter un réflexe photomoteur direct et consensuel (objectif\ncommun avec Item 81)\nA Contenu multimédia Interpréter un réflexe photomoteur direct et consensuel (objectif\ncommun avec Item 81)\nB Examens complémentaires Connaître les principaux examens complémentaires en ophtalmologie et\nleurs indications : atteinte du segment antérieur, du nerf optique (objectif\ncommun avec Item 81), de la rétine (AV, Angiographie, OCT maculaire,\nERG)\nA Étiologies Connaître les principales causes d'atteinte des voies optiques et du nerf\noptique et identifier les étiologies nécessitant une prise en charge urgente\n(NOIAA, œdème papillaire)\nA Identifier une urgence Conduite à tenir devant une baisse de vision brutale avec œil blanc et\nidentification des urgences\nB Examens complémentaires Indications de l'imagerie devant un trouble visuel récent\nB Diagnostic positif Connaître les signes cliniques des affections vasculaires de la rétine\n(OACR, OVCR), leurs complications (néovascularisation, glaucome\nnéovasculaire, œdème maculaire) et les principes de traitement.\nB Diagnostic positif Connaître les signes cliniques d'une neuropathie optique (NOIA, NORB,\nœdème papillaire)\nA Diagnostic positif Savoir évoquer le diagnostic d'aura migraineuse : AIT, crise épileptique\npartielle\nB Diagnostic positif Connaître les diagnostics différentiels de l'aura migraineuse : décollement\nde rétine, glaucome, hémorragie du vitré\nB Contenu multimédia Photographie d'un œdème papillaire\nB Contenu multimédia Photographie d'un champ visuel des 2 yeux avec hémianopsie\n(quadranopsie) latérale homonyme (ou bitemporale), y compris déficit\npupillaire afférent relatif\nA Identifier une urgence Savoir évoquer un décollement de rétine : description sémiologique\nB Diagnostic positif Connaître la présentation clinique, les modes de survenue, les facteurs de\nrisque des décollements de rétine\nB Diagnostic positif Connaître les signes cliniques d'une hémorragie du vitré et ses principales\ncauses : acuité visuelle, champ visuel, PEV, OCT\nITEM 224\nA Définition Définition de l'HTA : définitions HAS et SFHTA (seuils : consultation,\nMAPA, automesure, grades de sévérité)\nA Prévalence, épidémiologie Épidémiologie de l'HTA, HTA facteur de risque cardio-vasculaire majeur :\nprévalence, liens (âge,obésité, diabète ...), complications cardio-\nvasculaires, répartition HTA essentielle et secondaire\nB Éléments physiopathologiques Physiopathologie de l'HTA : principaux mécanismes (rénine ou volo-\ndpendants), facteurs environnementaux\nA Diagnostic positif Mesure de la pression artérielle : connaître les méthodes de mesure de la\nPA (consultation, automesure, MAPA) et interpréter\nA Diagnostic positif Évaluation initiale d'un patient hypertendu : circonstances de découverte,\ninterrogatoire, risque cardiovasculaire, examen clinique\nA Examens complémentaires Examens complémentaires de première intention : bilan biologique\nminimal, ECG\nA Suivi et/ou pronostic Complications de l'HTA, retentissement sur les organes cibles :\nneurosensorielles, cardio-vasculaires, rénales\nA Diagnostic positif Connaître les signes d'orientation en faveur d'une HTA secondaire : savoir\nmener l'examen clinique et prescrire les examens complémentaires\npermettant d'évoquer une HTA secondaire\n3\n© COUF 2021 | Occlusions veineuses rétiniennes\nA Étiologies Connaître les principales causes d'HTA secondaire : néphropathies\nparenchymateuses, HTA réno-vasculaire, causes endocriniennes,\ncoarctation de l'aorte…\nB Diagnostic positif Connaître la démarche diagnostique en cas de suspicion d' HTA\nsecondaire : clinique, biologie, imagerie\nA Identifier une urgence Reconnaître une urgence hypertensive et une HTA maligne : définition\nd'une crise hypertensive et d'une urgence hypertensive\nB Définition Définition d'une HTA résistante : connaître les facteurs de résistance (non\nobservance, sel, syndrome d'apnée du sommeil, médicaments ou\nsubstances hypertensive ...)\nA Prise en charge Connaître les objectifs de la consultation d'annonce : intérêts et objectifs\nde la prise en charge, modification du style de vie, prise en charge des\nautres facteurs de risque\nA Prise en charge Connaître la stratégie du traitement médicamenteux de l'HTA :\ntraitement initial, classes thérapeutiques, adaptation, surveillance,\nchiffres cible de PA\nA Prise en charge Connaître les principaux effets indésirables et contre-indications des\ntraitements anti-hypertenseurs : traitement initial, classes\nthérapeutiques, adaptation, surveillance, chiffres cible de PA\nB Prise en charge Connaître les situations cliniques particulières pouvant orienter le choix\ndu traitement anti-hypertenseur\nA Prise en charge Connaître les particularités du traitement anti-hypertenseur du sujet âgé\nde plus de 80 ans\nB Prise en charge Prise en charge d'une urgence hypertensive\nB Suivi et/ou pronostic Plan de soins à long terme et modalités de suivi d’un patient hypertendu :\nsavoir évaluer l'efficacité du traitement, la tolérance au traitement et\nl'observance du patient\nB Prise en charge Principes de prise en charge d'une HTA secondaire : HTA rénovasculaire\net endocriniennes\nA Définition Connaître la définition de l’HTA chez l’enfant et l’existence de normes\npédiatriques\nA Diagnostic positif Mesure de la pression artérielle chez l’enfant : connaître les indications de\nmesure de la PA chez l’enfant (examen systématique annuel après 3 ans,\nen cas de FDR ) et en connaître les modalités (brassards adaptés, abaques\npour l’âge et le sexe\nB Étiologies Connaître les principales causes d’HTA chez l’enfant\nL'occlusion veineuse rétinienne est une pathologie vasculaire de la rétine. Elle correspond à une obstruction du\nsystème de drainage veineux rétinien. Il s’agit d’une pathologie fréquente, en particulier chez le sujet âgé\nprésentant des facteurs de risque vasculaire ; elle représente l'affection vasculaire rétinienne la plus fréquente\naprès la rétinopathie diabétique et une cause importante de baisse de vision.\nL’occlusion veineuse rétinienne se présente typiquement comme une baisse de vision unilatérale de survenue\nbrutale, chez un sujet de plus de 50 ans.\nSelon la localisation de l’obstruction, on distingue l’occlusion de branche veineuse rétinienne (OBVR) qui\nsurvient au niveau d’un croisement artério-veineux, et l’occlusion de la veine centrale de la rétine (OVCR) qui\nsurvient à proximité de la lame criblée du nerf optique.\nI. Épidémiologie et facteurs de risque\nLa prévalence globale des occlusions veineuses rétiniennes a été estimée en 2015 à 0,77% dans la population\nâgée de 30 à 89 ans et elle toucherait ainsi plus de 28 millions de personnes dans le monde. L’OBVR est plus\nprévalente que l’OVCR, 0,64% et 0,13% respectivement, mais généralement moins sévère sur le plan\nfonctionnel.\nLe principal facteur de risque des occlusions veineuses rétiniennes est l’âge.\n4\n© COUF 2021 | Occlusions veineuses rétiniennes\nEn dehors de l’âge, d’autres facteurs de risque d’occlusion veineuse rétinienne, OVCR et OBVR, ont été\nidentifiés :\n• les facteurs de risque cardiovasculaires :\n- l’hypertension artérielle principalement,\n- l’hypercholestérolémie,\n- le diabète,\n- l’antécédent d’infarctus du myocarde,\n- l’antécédent d’accident vasculaire cérébral ;\n• le glaucome primitif à angle ouvert est également un facteur de risque reconnu d’occlusion veineuse\nrétinienne.\nII. Occlusion de la veine centrale de la rétine (OVCR)\nL'aspect ophtalmoscopique est dominé par les signes liés à la gêne au retour veineux dans les veines rétiniennes\nconfluant vers la papille.\nLe pronostic fonctionnel dépend de la forme clinique de l'OVCR, on décrit en effet deux formes principales\nd'OVCR :\n• une forme ischémique de mauvais pronostic visuel ;\n• une forme non ischémique de meilleur pronostic.\nA. Signes fonctionnels\nLe principal signe fonctionnel de l’OVCR est une baisse d’acuité visuelle brutale unilatérale. L'œil est blanc,\nindolore.\nLa baisse d'acuité visuelle est plus ou moins importante selon la forme de l’OVCR.\nL’acuité visuelle peut varier d'une simple perception lumineuse à une acuité visuelle normale. En effet, l'acuité\nvisuelle est corrélée avec la qualité de perfusion du lit capillaire rétinien, et varie donc selon la sévérité de\nl'OVCR :\n• une acuité visuelle effondrée, inférieure à 1/10e traduit le plus souvent une forme ischémique sévère ;\n• une acuité visuelle supérieure à 2/10e est en faveur d'une forme non ischémique.\nLa baisse d’acuité visuelle est due aux hémorragies, à l'ischémie ou à l'œdème maculaire.\nB. Examen du fond d'œil\nAu fond d’œil, les deux principaux signes de l'OVCR sont (Figures 17.1 et 17.2):\n• des veines rétiniennes tortueuses et dilatées ;\n• des hémorragies (plus ou moins nombreuses) disséminées sur toute la surface rétinienne :\n- superficielles, en flammèches,\n- ou profondes, « en taches ».\nOn peut également retrouver la présence :\n• d’un œdème papillaire ;\n• d’un œdème maculaire ;\n• de nodules cotonneux.\nL’apparition d’une circulation collatérale au niveau du nerf optique peut être observée plusieurs mois ou années\naprès la survenue de l’occlusion et est un signe de chronicité.\n5\n© COUF 2021 | Occlusions veineuses rétiniennes\nUne hémi-occlusion veineuse rétinienne (hémi-OVCR) se présente avec les mêmes signes cliniques mais ceux-\nci ne touchent que la moitié de la rétine seulement, supérieure ou inférieure.\nLe diagnostic positif d'une OVCR repose uniquement sur l'examen clinique du fond d’œil dilaté.\nEn revanche, le diagnostic de la forme clinique, non ischémique ou ischémique, nécessite le plus souvent le\nrecours à l'angiographie à la fluorescéine.\nLes formes non ischémiques sont les plus fréquentes, trois quarts environ de l'ensemble des OVCR. On peut les\napparenter à une stase veineuse rétinienne. L'acuité visuelle est habituellement supérieure à 2/10e, le réflexe\npupillaire n'est pas modifié.\nAu fond d'œil, les hémorragies ont une forme en flammèches (fig. 17.1) traduisant leur topographie dans les\ncouches superficielles de la rétine, le long des fibres optiques. Il existe aussi souvent des hémorragies en taches.\nLes nodules cotonneux sont rares.\nFig. 17.1 : Rétinographie couleur, Angiographie à la fluorescéine et OCT d’une OVCR de forme non ischémique : dilatation\net tortuosités veineuses, hémorragies en flammèches, hémorragies en tâches disséminées. En angiographie, il n’y a pas de\nzones de non-perfusion étendues. En OCT, il existe un volumineux œdème maculaire.\nEn angiographie, il existe une importante dilatation veineuse associée à des dilatations capillaires ; les territoires\nd'ischémie rétinienne sont peu étendus.\nLes formes ischémiques représentent environ un quart des OVCR. On peut les apparenter à un infarcissement\nhémorragique de la rétine.\nLe diagnostic de la forme ischémique d’une OVCR repose sur la présence de nombreux territoires rétiniens non\nperfusés en angiographie à la fluorescéine (Figure 17.2).\nCependant, l’évaluation de la perfusion rétinienne peut être difficile à la phase aiguë d’une OVCR en cas\nd’hémorragies rétiniennes nombreuses et étendues. D’autres éléments cliniques sont donc à rechercher en\nfaveur du caractère ischémique d’une OVCR à la phase initiale :\n• une acuité visuelle effondrée, habituellement inférieure à 1/10e ;\n• le réflexe pupillaire direct diminué = déficit pupillaire afférant (avec conservation du réflexe consensuel à\nl'éclairement de l'œil controlatéral sain) ;\n6\n© COUF 2021 | Occlusions veineuses rétiniennes\n• les hémorragies nombreuses, volumineuses, profondes, « en taches » (fig. 17.2), témoins de l'ischémie\nrétinienne à l'examen du fond d'œil ;\n• de nombreux nodules cotonneux à l'examen du fond d'œil (fig. 17.3) ;\n• la présence d’une néovascularisation irienne (cf infra «E. évolution »).\nLe passage d'une forme initialement non ischémique à une forme ischémique peut être observé (environ un\nquart des formes non ischémiques).\nFig. 17.2 : OVCR de forme ischémique : la rétinophotographie couleur retrouve la présence de très nombreuses\nhémorragies en taches et de nodules cotonneux. L’angiographie à la fluorescéine montre de multiples territoires non-\nperfusés.\nC. Examens complémentaires ophtalmologiques\nL'angiographie à la fluorescéine est réalisée pour rechercher des territoires non-perfusés et différencier les\nformes non ischémiques des formes ischémiques.\nElle peut être pratiquée soit d'emblée, soit secondairement après diminution du nombre et de l’étendue des\nhémorragies. Elle peut être répétée au cours du suivi en cas de suspicion d’aggravation d'une forme initialement\nnon ischémique.\nLa tomographie en cohérence optique (OCT) est réalisée dans le bilan initial, pour diagnostiquer et quantifier\nl'œdème maculaire. Par la suite, elle permettra de suivre l'évolution de l'œdème maculaire au cours du\ntraitement.\nSi elle est disponible, une OCT-angiographie peut également être réalisée afin d’évaluer de façon non-invasive\nla perfusion capillaire rétinienne.\nD. Bilan étiologique\nLa pathogénie des OVCR n'est pas complètement élucidée, mais il a été suggéré que l'épaississement de la paroi\nde l'artère centrale de la rétine, athéroscléreuse, pourrait entraîner une compression de la veine centrale\nadjacente et son occlusion.\nUne augmentation des résistances en arrière de la lame criblée pourrait aussi jouer un rôle.\nL’augmentation importante du taux de VEGF (vascular endothelial growth factor) intraoculaire joue également\nun rôle clé dans la physiopathologie des OVCR et la survenue d’un œdème maculaire.\nQuoi qu'il en soit, les OVCR surviennent le plus souvent chez des sujets de plus de 50 ans (dans 75 % des cas\naprès 60 ans) présentant des facteurs de risque cardiovasculaire.\nChez le sujet de plus de 50 ans, le bilan étiologique se résume donc le plus souvent à la recherche de facteurs de\nrisque cardiovasculaire : tabagisme, HTA, diabète, hypercholestérolémie.\nLe contrôle de la pression artérielle, ou au mieux la réalisation d’un Holter tensionnel sur 24h, est généralement\nassociée à la prescription d’un bilan sanguin minimal (glycémie à jeun, bilan lipidique, NFS, VS, CRP).\n7\n© COUF 2021 | Occlusions veineuses rétiniennes\nLa recherche d’une hypertonie oculaire et d’un glaucome primitif à angle ouvert (voir chapitre 14, Glaucome\nchronique) doit également être systématique.\nEn cas d’OVCR survenant chez un sujet de moins de 50 ans ou d’OVCR bilatérale, un bilan plus poussé est\nrecommandé et recherche :\n• une anomalie primitive de la coagulation :\n- résistance à la protéine C activée,\n- déficit en protéine C, protéine S ou en antithrombine ;\n• un syndrome des antiphospholipides ;\n• une hyperhomocystéinémie ;\n• un contexte d'hyperviscosité (pathologies hématologiques : Waldenström, leucémies, myélome…) ;\n• une contraception oestro-progestative chez les femmes.\nE. Évolution\nL'évolution des OVCR dépend de la forme clinique.\nLes deux complications des OVCR sont l’œdème maculaire et la néovascularisation.\n1. Formes non ischémiques\nLes OVCR non ischémiques ont une évolution favorable dans la moitié des cas, avec une normalisation de\nl'acuité visuelle et de l'aspect du fond d'œil en 3 à 6 mois.\nL'évolution est parfois moins favorable :\n• soit par conversion en une forme ischémique (environ un quart des cas) ;\n• soit par la persistance d'un œdème maculaire, responsable d'une baisse d'acuité visuelle permanente :\nl'œdème maculaire après OVCR est dû à l’altération des capillaires maculaires qui laissent diffuser du liquide\ndans la rétine (Figure 17.1). Cet œdème maculaire peut persister de façon prolongée, malgré la régression de la\ndilatation veineuse. En l’absence de traitement, l’œdème maculaire chronique peut entrainer des altérations\nrétiniennes irréversibles au niveau maculaire, conduisant à une baisse d’acuité visuelle irréversibles.\n2. Formes ischémiques\nLes formes ischémiques (d'emblée ou secondairement) sont de pronostic beaucoup plus sévère. L'acuité visuelle\nest d'emblée effondrée, habituellement inférieure à 1/10e, sans espoir de récupération fonctionnelle du fait de\nl'ischémie maculaire majeure.\nCette ischémie rétinienne étendue peut entrainer l’apparition d’une néovascularisation rétinienne et irienne.\nLe développement d'une néovascularisation irienne, ou rubéose irienne (fig. 17.3), est la complication la plus\nredoutable des OVCR de type ischémique par son risque d'évolution rapide vers un glaucome néovasculaire\n(GNV). En cas d’ischémie rétinienne étendue, des néovaisseaux se développent à la surface de l’iris et au niveau\nde l’angle irido-cornéen créant alors un blocage de l'écoulement de l'humeur aqueuse à travers le trabéculum.\nCe blocage entraine une augmentation brutale de la pression intra-oculaire caractérisant le stade de GNV.\nLa présence d'une rubéose irienne peut aussi se compliquer d'un hyphéma (= présence d’une sang dans la\nchambre antérieure de l’œil), par saignement des néovaisseaux iriens.\nLa néovascularisation irienne peut survenir très rapidement, en quelques jours ou quelques semaines après une\nOVCR ischémique, et aboutir à un GNV dès le 3e mois. Cette évolution spontanée rapide vers le GNV doit être\nprévenue par un traitement laser de la rétine ischémique, la photocoagulation panrétinienne, mise en route\ndès le diagnostic d'une forme ischémique d'OVCR.\nChez les patients traités par injections d’anti-VEGF, ceux-ci ayant des effets anti-angiogéniques limitant la\ncroissance des néovaisseaux, la survenue du GNV peut être retardé et survenir 1 à 2 ans après le début de\nl’OVCR.\n8\n© COUF 2021 | Occlusions veineuses rétiniennes\nLa néovascularisation prérétinienne et/ou prépapillaire est retrouvée dans 25 % des cas d'OVCR ischémique ;\nson mécanisme d'apparition est similaire à celui de la rétinopathie diabétique proliférante (voir chapitre 21,\nRétinopathie diabétique) ; elle peut se compliquer d'hémorragie intravitréenne, responsable d'une baisse\nd'acuité visuelle brutale et/ou myodésopsies.\nUne surveillance régulière de l’acuité visuelle, de l’iris et du fond d’œil est donc nécessaire pour évaluer les signes\nd’ischémie.\nFig. 17.3 : Néovascularisation irienne : présence sur la face antérieure de l'iris de nombreux vaisseaux\nanormalement visibles (flèches).\nF. Traitement\nLe but du traitement d'une OVCR est principalement de prévenir ou traiter les complications :\n• l’œdème maculaire, par des injections intra-vitréennes ;\n• les complications néovasculaires, par un traitement laser afin d’éviter l’évolution vers le GNV.\n1. Méthodes\n® Traitements systémiques\nAucun traitement médical n’a prouvé son efficacité dans la prise en charge des occlusions veineuses rétiniennes.\n• Anticoagulants. Ils n'ont pas d'efficacité prouvée et ne sont pas indiqués en dehors des rares cas d'anomalie\nde la coagulation.\n• Fibrinolytiques. Ils ont été utilisés dans le but de dissoudre un éventuel thrombus, soit par voie générale, soit\npar injection directe dans l'artère ophtalmique ; le bénéfice de ces traitements, quelle que soit la voie\nd'administration, est difficile à prouver et, compte tenu de leurs risques de complications, ils ne sont pas\nindiqués dans la pratique courante.\n• Hémodilution isovolémique. Le principe de l'hémodilution isovolémique est de diminuer la viscosité\nsanguine et donc d'améliorer la circulation veineuse rétinienne en abaissant l'hématocrite entre 30 et 35 % ;\nson efficacité est discutée.\n• Antiagrégants plaquettaires. Ils ont été proposés mais n'ont pas fait la preuve de leur efficacité dans le\ntraitement des OVCR.\n® Traitements par injections intra-vitréennes\nLe traitement de l'œdème maculaire repose sur les injections intra-vitréennes d'anti-VEGF (ranibizumab ou\naflibercept) ou de corticoïdes (implant de Dexamethasone) qui ont fait la preuve de leur efficacité pour\naméliorer l’acuité visuelle dans cette indication. Ils permettent de réduire les diffusions de liquide à partir des\n9\n© COUF 2021 | Occlusions veineuses rétiniennes\ncapillaires maculaires altérés. Ces traitements nécessitent le plus souvent des injections répétées pendant\nplusieurs mois voire plusieurs années.\nLes injections d’anti-VEGF ne sont pas recommandées chez les patients ayant eu un évènement cardio-\nvasculaire récent. L’injection d’un implant de Dexamethasone peut se compliquer, comme toute\ncorticothérapie, d'une cataracte ou d'une augmentation de la pression intra-oculaire.\n® Photocoagulation au laser\nSon principe est similaire à la photocoagulation dans la rétinopathie diabétique (voir chapitre 21, Rétinopathie\ndiabétique).\nLa photocoagulation panrétinienne (PPR) est indiquée dans les formes ischémiques d’OVCR. Elle vise à\ndétruire les territoires ischémiques pour réduire la consommation en oxygène de la rétine (et ainsi réduire la\nproduction locale de VEGF), afin de prévenir ou faire régresser la néovascularisation. L’ensemble de la rétine\npériphérique doit être traitée par laser pour permettre de faire régresser la néovascularisation de façon\ndéfinitive.\nBien qu’ayant un mécanisme d’action anti-angiogénique, les anti-VEGF ne sont pas indiqués dans le traitement\nde l’ischémie rétinienne (mais uniquement indiqués pour le traitement de l’œdème maculaire) en raison de leur\ncourte durée d’action : ils permettent une régression simplement transitoire et non définitive de la\nnéovascularisation.\n2. Indications\n® Formes non ischémiques\nLes injections intravitréennes d'anti-VEGF ou d’implant de Dexamethasone peuvent être proposées en présence\nd'un œdème maculaire avec baisse d'acuité visuelle.\nDans tous les cas, une surveillance clinique et angiographique tous les mois au début permettra de déceler\nprécocement la conversion vers une forme ischémique.\n® Formes ischémiques\nUn traitement par PPR doit être pratiqué d'emblée lorsque l'ischémie est très étendue, sans attendre\nl'apparition de la néovascularisation irienne. Le patient doit être informé que le but du traitement n'est pas de\nrétablir la vision mais d'éviter l’évolution vers le GNV.\nLes injections intravitréennes d'anti-VEGF ou d’implant de Dexamethasone peuvent également être proposées\nen présence d'un œdème maculaire associé.\n® Glaucome néovasculaire\nSi un GNV est déjà installé, la PPR devra être réalisée en urgence, après avoir fait baisser la pression intra-\noculaire par un traitement hypotonisant local et de l'acétazolamide (Diamox®) per os ou par voie intraveineuse.\nUne intervention chirurgicale à visée hypotonisante peut être nécessaire dans les cas les plus graves.\nLes injections d’anti-VEGF peuvent être utilisées en traitement adjuvant pour permettre une régression partielle\nde la rubéose irienne en attendant l’efficacité du laser.\nIII. Occlusion de branche veineuse rétinienne (OBVR)\nL’occlusion d’une branche veineuse rétinienne est liée à une occlusion située au niveau d’un croisement artério-\nveineux.\nA. Physiopathogénie\nL'artère et la veine partagent une gaine adventicielle commune à l'endroit du croisement artérioveineux.\nQuasiment toutes les OBVR sont une complication de l'artériosclérose et sont donc liées à un signe du\n10\n© COUF 2021 | Occlusions veineuses rétiniennes\ncroisement : elles sont le « stade + » du signe du croisement (voir chapitre 23, Rétinopathie hypertensive –\nchoroïdopathie hypertensive), liées à la compression de la veine rétinienne par la paroi épaissie de l'artère\nartérioscléreuse.\nAinsi, les OBVR s'observent le plus souvent chez les sujets âgés de plus de 60 ans, présentant des facteurs de\nrisque d'artériosclérose : HTA, facteur le plus fréquemment retrouvé dans les OBVR ; diabète ; tabagisme.\nB. Signes cliniques\nUne OBVR peut entrainer un déficit sectoriel du champ visuel, accompagné ou non d’une baisse d’acuité\nvisuelle.\nLe retentissement visuel de l'OBVR dépend plus de sa topographie que de son étendue : ainsi, des occlusions de\nveines maculaires, même si elles ne concernent qu'un petit territoire, sont habituellement symptomatiques. A\nl’inverse, si le territoire de drainage de la veine occluse n’inclut pas la macula, l’acuité visuelle peut être normale.\nLes modifications du fond d'œil au cours des OBVR sont identiques à celles des OVCR, mais limitées au\nterritoire drainé par la veine occluse : le territoire concerné par l'occlusion a une forme triangulaire\ncorrespondant au territoire drainé par la branche veineuse rétinienne en amont du croisement artério-veineux.\nPlus le croisement responsable de l'OBVR est proche de la papille, plus le territoire concerné est important.\nAu fond d’œil, on retrouvera donc une dilatation et tortuosité veineuse, des hémorragies rétiniennes, nodules\ncotonneux et un œdème rétinien, localisés au territoire rétinien normalement drainé par la veine occluse (Figure\n17.4 et 17.5).\nL’apparition d’une circulation collatérale adjacente au territoire occlus peut être observée plusieurs mois ou\nannées après la survenue de l’occlusion et est un signe de chronicité.\nL'angiographie à la fluorescéine contribue à préciser la forme clinique de l'OBVR : forme non ischémique\n(fig. 17.5) ou forme ischémique (fig. 17.4), comme dans les OVCR. L’imagerie en OCT-angiographie peut\négalement permettre d’évaluer la perfusion capillaire du territoire occlus et de définir la forme ischémique ou\nnon de l’OBVR (fig. 17.6).\nFig. 17.4 : Occlusion d’une branche veineuse rétinienne (OBVR) temporale supérieure de forme ischémique : la\nrétinophotographie retrouve de nombreuses hémorragies en tâches dans le territoire de la veine occluse. L’angiographie à\nla fluorescéine confirme la présence de zones non-perfusées dans le territoire de l’occlusion.\n11\n© COUF 2021 | Occlusions veineuses rétiniennes\nFig. 17.5 : OBVR de forme non ischémique : la rétinophotographie montre la présence d’hémorragies en flammèche dans le\nterritoire occlus. L’angiographie à la fluorescéine montre que le territoire de l’occlusion reste bien perfusé. Une OBVR\nsurvient au niveau d’un croisement artério-veineux (flèche jaune), elle est la conséquence de la compression de la veine par\nla paroi épaissie d’une artère artérioscléreuse.\nFig. 17.6 : Imagerie en OCT-angiographie d’une OBVR temporale supérieures de forme ischémique montrant une\ndilatation et tortuosité veineuse, ainsi que de nombreuses zones dépourvues de capillaires dans le territoire occlus.\nC. Évolution\n1. Évolution favorable\nDans la majorité des cas, l'évolution est spontanément favorable par reperméabilisation de la veine rétinienne\nou par développement d'une circulation de suppléance permettant le drainage du territoire de l'OBVR par une\nveine rétinienne de voisinage.\n2. Évolution défavorable\nL'évolution peut être défavorable du fait soit :\n• d'une maculopathie ischémique, au cours d'une forme ischémique intéressant la macula ;\n• d'un œdème maculaire persistant, de la même façon que dans les OVCR, mais moins sévère car sectoriel,\nlimité au territoire maculaire intéressé par l'occlusion veineuse ;\n• de néovaisseaux prérétiniens secondaires à une forme ischémique suffisamment étendue ; ceux-ci peuvent\nrarement entraîner la survenue d'une hémorragie du vitré, responsable d'une baisse d'acuité visuelle brutale\ndans les mois suivant la survenue de l'occlusion.\n12\n© COUF 2021 | Occlusions veineuses rétiniennes\nL'ischémie rétinienne des OBVR n'est en revanche pas suffisamment étendue pour provoquer l'apparition\nde néovaisseaux prépapillaires ou d'une néovascularisation irienne et d'un GNV.\nD. Traitement\nLe traitement médical repose sur la prise en charge des facteurs de risque cardiovasculaire, comme dans les\nOVCR.\nEn cas d'OBVR avec œdème maculaire associé à une baisse d’acuité visuelle, les injections intravitréennes\nd’anti-VEGF ou de corticoïdes représentent le traitement de première intention. En cas d’œdème persistant au-\ndelà de 6 mois, malgré les injections, un traitement par laser, une photocoagulation maculaire en grille.\nLa photocoagulation sectorielle des zones d'ischémie rétinienne dans le territoire de l'occlusion est réalisée dans\nles formes ischémiques d’OBVR pour prévenir la survenue d'une hémorragie du vitré par néovaisseaux\nprérétiniens.\nSITUATIONS CLINIQUES\nLes occlusions veineuses rétiniennes peuvent être évoquées dans les situations cliniques\nsuivantes :\n• 42 – hypertension artérielle : Savoir que c’est un des principaux facteurs de risque associé à la\nsurvenue des occlusions veineuses rétiniennes (OVR). Connaitre l’existence de l’artériolosclérose\nrétinienne et le mécanisme du signe du croisement et pourquoi il peut aboutir à une occlusion de\nbranche veineuse rétinienne.\n• 138 – anomalie de la vision : Les occlusions veineuses rétiniennes (OVR) se manifestent par\nune baisse de l’acuité visuelle le plus souvent unilatérale, brutale, plus ou moins profonde (selon\nl’étendue et la localisation du territoire occlus et selon la forme ischémique ou non de\nl’occlusion), avec un œil blanc et indolore.\n• 152 – œil rouge et douloureux : Savoir qu’un glaucome néovasculaire est une cause d’œil\nrouge et douloureux. Savoir qu’un glaucome néovasculaire peut être une complication d’une\nforme ischémique d’OVCR, nécessite une prise en charge en urgence et entraine une perte de\nvision le plus souvent irréversible.\n• 178 – demande/prescription raisonnée et choix d'un examen diagnostique : Savoir que le\nbilan d’une OVR doit rester limiter au bilan des facteurs de risque cardiovasculaires en cas d’OVR\nchez un sujet âgé. Un bilan plus poussé des facteurs de la coagulation ne sera proposé qu’en cas\nd’OVCR chez un sujet de moins de 50 ans. Connaître les examens complémentaires utiles et sans\nrisque pour le diagnostic et le suivi des OVR et de leurs complications : l’angiographie\nfluorescéinique pour le bilan de l’ischémie rétinienne, tomographie par cohérence optique (OCT)\npour le bilan de l’œdème maculaire.\n• 251 – Prescrire des corticoïdes par voie générale ou locale : Savoir que les injections intra-\nvitréennes de corticoïdes peuvent être prescrite comme traitement d’un œdème maculaire\nsecondaire à une OVR. Connaitre les effets secondaires potentiels des corticoïdes intra-vitréens\n(cataracte, glaucome).\n• 352 – expliquer un traitement au patient : Expliquer que les injections intra-vitréennes\npeuvent être prescrites en cas d’œdème maculaire compliquant une OVR. Connaitre quels\nproduits et les stratégies de traitement peuvent être proposés pour traiter un œdème maculaire.\nDans les formes ischémiques, savoir expliquer en quoi la photocoagulation laser est nécessaire\npour éviter les complications liées à la néovascularisation rétinienne (mais qu’elle ne permet pas\nd’améliorer la vision).\n13\n© COUF 2021 | Occlusions veineuses rétiniennes\nPOINTS CLÉS\n• Les occlusions veineuses rétiniennes (OVCR, OBVR) surviennent le plus souvent chez des sujets\nde plus de 50 ans présentant un ou plusieurs facteurs de risque vasculaire (HTA,\nhypercholestérolémie, diabète, tabagisme). Le glaucome primitif à angle ouvert et l’hypertonie\noculaire sont également des facteurs de risque d’occlusion veineuse.\n• Le diagnostic des occlusions veineuses rétiniennes est clinique et repose sur l’examen du fond\nd'œil du fait d'un tableau clinique typique.\n• Les signes cardinaux au fond d’œil sont la dilatation et la tortuosité veineuse et les\nhémorragies rétiniennes. Ces signes sont disséminés aux 4 quadrants rétiniens en cas d’OVCR,\nlimité à un territoire de drainage en cas d’OBVR. Des nodules cotonneux et un œdème papillaire\npeuvent également être présents dans l’OVCR.\n• L'examen du fond d'œil et l'angiographie à la fluorescéine permettent d'individualiser deux\nformes cliniques : forme non ischémique et forme ischémique.\n• Le bilan étiologique se limite le plus souvent à la recherche de facteurs de risque cardio-\nvasculaires et d’un glaucome primitif. Il sera approfondi uniquement chez les sujets de moins de\n50 ans ou en cas d’atteinte bilatérale.\n• Les principales complications sont l’œdème maculaire et la néovascularition rétinienne. Cette\ndernière peut elle-même se compliquer d’une hémorragie intra-vitréenne, une rubéose irienne\nou un glaucome néovasculaire.\n• Le traitement de l'œdème maculaire associé aux occlusions veineuses repose sur des injections\nintravitréennes d'anti-VEGF ou de corticostéroïdes.\n• Le traitement par photocoagulation au laser est indiqué dans les formes ischémiques et\npermet de prévenir les complications de l'ischémie rétinienne (néovascularisation pré-rétinienne\net irienne).\nMOTS CLÉS\n• Dilatation et tortuosité veineuse\n• Hémorragies rétiniennes\n• Œdème maculaire\n• Rubéose irienne\n• Glaucome néovasculaire\n• Angiographie à la fluorescéine\n• OCT maculaire\n• Anti-VEGF\n• Photocoagulation panrétinienne\n14\n© COUF 2021 | Occlusions veineuses rétiniennes\n",
    "objectif": [
      {
        "Résumé": "L'occlusion veineuse rétinienne est une pathologie vasculaire de la rétine qui provoque l'obstruction du système de drainage veineux rétinien.\nElle peut se localiser au niveau d'un croisement artérioveineux (occlusion de branche veineuse rétinienne (OBVR)), ou près de la lame criblée du nerf optique (occlusion de la veine centrale de la rétine (OVCR)).\nCette pathologie est fréquemment rencontrée chez les personnes âgés, en particulier celles présentant des facteurs de risque cardiovasculaires.\nElle représente la seconde affection vasculaire rétinienne la plus courante après la rétinopathie diabétique.\nCette occlusion est responsable d'une baisse de la vision unilatérale de survenue brutale.\nLe diagnostic positif repose uniquement sur l'examen clinique du fond d'œil dilaté.\nLe diagnostic de la forme clinique (ischémique ou non ischémique) nécessite le plus souvent un recours à l'angiographie à la fluorescéine.\nLes complications incluent l’œdème maculaire, la néovascularisation rétinienne et irienne mais également la néovascularisation prérétinienne et/ou précapillaire.\nLe traitement peut nécessiter des injections intravitréennes d'anti-VEGF ou de corticostéroïdes\nLa photocoagulation au laser est souvent préconisée pour les formes ischémiques afin de prévenir ou diminuer la néovascularisation."
      },
      {
        "Définition": "L'occlusion veineuse rétinienne est une pathologie vasculaire de la rétine qui entraîne une obstruction du système de drainage veineux rétinien.\nLocalisation spécifique :\nOcclusion de branche veineuse rétinienne (OBVR) :\nocclusion au niveau d'un croisement artérioveineux.\nOcclusion de la veine centrale de la rétine (OVCR) :\nocclusion veineuse près de la lame criblée du nerf optique.\nPhysiopathologie\nNon complètement élucidée.\nSuggestions possibles :\nÉpaississement de la paroi de l'artère centrale de la rétine pouvant être à l’origine d’une compression et d’une occlusion de la veine centrale adjacente.\nAugmentation des résistances en arrière de la lame criblée.\nAugmentation importante du taux de vie EGF intraoculaire."
      },
      {
        "Épidémiologie": "Pathologie fréquente du sujet âgé avec facteurs de risque cardiovasculaire.\nPlus fréquente après la rétinopathie diabétique.\nCauses importantes de baisse de la vision.\nBaisse de la vision unilatérale, survenue brutale chez un sujet de 50 ans.\nOBVR plus prévalente que l’OVCR.\nFacteurs de risque\nL'âge est le principal facteur de risque.\nHypertension artérielle.\nHypercholestérolémie.\nDiabète.\nAntécédents d'infarctus du myocarde.\nAntécédents d'AVC.\nGlaucome primitif à angle ouvert.\nL'âge est le principal facteur de risque des occlusions veineuses rétiniennes!"
      },
      {
        "Formes d'OVCR": "Formes ischémiques\nMauvais pronostic visuel\nForme rare.\nEnviron ¼ de l'ensemble des OVCR.\nInfarcissement hémorragique de la rétine.\nAcuité visuelle souvent effondrée < 1/10.\nRéflexe pupillaire direct diminué par déficit pupillaire afférent, conservation du réflexe consensuel à l'éclairement de l'œil controlatéral sain.\nFormes non ischémiques\nMeilleur pronostic visuel\nForme la plus fréquente.\nEnviron ¾ de l'ensemble des OVCR.\nPeut être apparentée à une stase veineuse rétinienne.\nAcuité visuelle habituellement > 2/10.\nPréservation du réflexe pupillaire.\nLe passage d'une forme initiale non ischémique à une forme ischémique est possible!"
      },
      {
        "Signes fonctionnels": "Œil blanc, indolore.\nBaisse d'acuité visuelle brutale unilatérale.\nBaisse d'acuité visuelle plus ou moins importante, liée à :\nHémorragies.\nIschémie.\nŒdème maculaire.\nDifférentes possibilités d'acuité visuelle, allant de :\nUne simple perception lumineuse à une acuité visuelle normale.\nCorrélation avec la qualité de perfusion du lit capillaire rétinien.\nVariation selon la forme :\nAcuité visuelle effondrée < 1/10 : plutôt la traduction d'une forme ischémique sévère.\nAcuité visuelle > 2/10 : plutôt la traduction d'une forme non ischémique.\nExamen du fond d'œil\nVeine rétinienne tortueuse et dilatée\n+++\nHémorragies disséminées\n+++ sur toute la surface rétinienne :\nForme ischémique\n:\nHémorragies volumineuses.\nHémorragies profondes, en « taches ».\nHémorragies témoins de l'ischémie rétinienne.\nForme non ischémique\n:\nHémorragies superficielles en flammèche, traduction de leur topographie dans les couches superficielles de la rétine, le long des fibres optiques.\nHémorragies en taches.\nŒdème papillaire\n.\nŒdème maculaire\n.\nNodules cotonneux\n:\nForme ischémique : nombreux.\nForme non ischémique : rares.\nCirculation collatérale au niveau du nerf optique\n:\nSigne tardif de chronicité.\nPeut être observé plusieurs mois ou années après la survenue de l'occlusion.\nLe diagnostic positif repose uniquement sur l'examen clinique du fond d'œil dilaté. Le diagnostic de la forme clinique nécessite le plus souvent un recours à l'angiographie à la fluorescéine.\nHémi-occlusion veineuse rétinienne (hémi-OVCR) :\nSigne clinique similaire mais ne touche que la moitié de la rétine seulement.\nAtteinte de la rétine supérieure ou inférieure.\nAngiographie\nRecherche des territoires non perfusés.\nDifférencier les formes non ischémiques des formes ischémiques.\nRéalisée d'emblée ou secondairement après diminution du nombre et de l'étendue des hémorragies.\nPeut être répétée au cours du suivi si suspicion d'aggravation d'une forme initialement non ischémique.\nFormes non ischémiques\n:\nImportante dilatation veineuse.\nDilatations capillaires.\nTerritoires d’ischémies peu étendus habituellement.\nForme ischémique\n:\nNombreux territoires rétiniens non perfusés.\nÉvaluation de la perfusion rétine peut être difficile en phase aiguë si hémorragies rétiniennes nombreuses et étendues.\nTomographie en cohérence optique\nBilan initial : diagnostic et quantification de l'œdème maculaire.\nSuivi de l'œdème maculaire au cours du traitement.\nOCT-angiographie si disponible : évaluation de façon non invasive de la perfusion capillaire rétinienne."
      },
      {
        "Bilan étiologique": "Patiente de plus de 50 ans\nRecherche de facteurs de risques cardiovasculaires:\nTabagisme\nHypertension artérielle\nDiabète\nHypercholestérolémie\nHolter tensionnel sur 24 heures\nBilan sanguin minimal:\nNFS (Numération Formule Sanguine)\nCRP (C-Réactive Protéine)\nVS (Vitesse de Sédimentation)\nGlycémie à jeun\nBilan lipidique\nRechercher une hypertonie oculaire et un glaucome primitif à angle ouvert de manière systématique.\nPatient de plus de 50 ans\nBilan recommandé à la recherche de:\nAnomalies primitives de la coagulation:\nRésistance à la protéine C activée\nDéficit en protéine C, déficit en protéine S, ou en antithrombine\nSyndrome des antiphospholipides\nContraception œstroprogestative chez les femmes\nHyperhomocystéinémie\nPathologie hématologique à l'origine d'une hyperviscosité: leucémie, myélome, maladie de Waldenström, etc."
      },
      {
        "Évolution": "Formes non ischémiques\nÉvolution favorable :\nDans 50 % des cas\nNormalisation de l'acuité visuelle et de l'aspect du fond d'œil en 3 à 6 mois\nÉvolution défavorable :\nDans un quart des cas passage à une forme ischémique\nPersistance d'un œdème maculaire à l'origine d'une baisse d'acuité visuelle permanente :\nPersistance de façon prolongée d'un œdème maculaire malgré la régression de la dilatation veineuse\nEn l'absence de traitement : chronicité de l'œdème maculaire entraînant des altérations rétiniennes irréversibles à l’origine d’une baisse d'acuité visuelle irréversible\nFormes ischémiques\nPronostic beaucoup plus sévère\nAcuité visuelle d'emblée effondrée\nHabituellement inférieure à 1/10\nHabituellement pas d'espoir de récupération car il existe une ischémie maculaire majeure"
      },
      {
        "Complications": "Néovascularisation rétinienne et irienne (ou\nrubéose irienne\n)\nSi ischémie rétinienne étendue développement de néovaisseaux à la surface de l'iris et au niveau de l'angle iridocornéen provoquant un blocage de l'écoulement de l'humeur aqueuse à travers le trabéculum\nBlocage entraîne une augmentation brutale de la pression intraoculaire à l'origine d'un glaucome néovasculaire\nRubéose irienne peut également se compliquer d'hyphéma (présence de sang dans la chambre antérieure de l'œil) par saignement des néovaisseaux iriens\nDélai de survenue : très rapidement quelques jours à quelques semaines après, glaucome néovasculaire peut survenir dès le 3e mois\nNéovascularisation prérétinienne et/ou précapillaire\nRetrouvée dans un quart des cas\nMécanisme d'apparition similaire à celui de la rétinopathie diabétique proliférante\nPeut également se compliquer d'hémorragie intravitréenne responsable d'une baisse d'acuité visuelle brutale et/ou myodésopsies\nPrévention d'une évolution rapide vers un glaucome néovasculaire par traitement au laser de la rétine ischémique : photocoagulation panrétinienne dès le diagnostic d'une forme ischémique."
      },
      {
        "Traitement": "Objectifs\nPrévention et traitement des complications :\nŒdème maculaire par injection intravitréenne\nComplication néovasculaire par traitements laser afin d'éviter l'évolution vers un glaucome néovasculaire\nTraitement systémique\nAucun traitement n'a prouvé son efficacité dans la prise en charge de l'occlusion veineuse rétinienne\nTraitement par injection intravitréenne\nInjection intravitréenne :\nAnti-VEGF : Ranibizumab (ex:\nLucentis\n®) ou Aflibercept (ex:\nEylea\n®)\nOu corticoïdes : implant de dexaméthasone\nTraitement de l’œdème maculaire\nInjections répétées pendant plusieurs mois, voire années\nPhotocoagulation panrétinienne\nIndication : forme ischémique  pour destruction des territoires ischémiques : prévention ou régression de la néovascularisation"
      },
      {
        "Stratégie thérapeutique": "Formes non ischémiques\nSi œdème maculaire avec baisse d'acuité visuelle : injection intravitréenne d'anti-VEGF ou implant de dexaméthasone\nSurveillance clinique et angiographie tous les mois au début afin de détecter les conversions vers une forme ischémique\nFormes ischémiques\nTraitement par photocoagulation panrétinienne d'emblée si ischémie étendue\nSi œdème maculaire associé : injection intravitréenne de VEGF ou implant de dexaméthasone également possible\nGlaucome néovasculaire\nDiminution de la pression intraoculaire en urgence :\nTraitement hypotonisant local\nCollyres à base de prostaglandines\nCollyres bêtabloquants\nAgonistes alpha-2 adrénergiques\nInhibiteurs de l’anhydrase carbonique\nAssocié à acétazolamide (Diamox®) per os ou par voie intraveineuse\nIntervention chirurgicale à visée hypotonisante dans les cas les plus graves possible\nEnsuite, photocoagulation panrétinienne en urgence\nInjection d'anti-VEGF utilisée en traitement adjuvant : permet une régression partielle de la rubéose irienne en attendant l'efficacité du laser"
      },
      {
        "Cas particulier : Occlusion de branche veineuse rétinienne": "Physiopathologie\nOcclusion d'une branche veineuse rétinienne située au niveau d'un croisement artérioveineux\nArtère et veine partagent une gaine adventitielle commune à l'endroit du croisement artérioveineux\nQuasiment toutes sont une complication de l'artériosclérose\nDonc liée à un signe du croisement liée à la compression de la veine rétinienne par la paroi épaissie de l'artère artérioscléreuse\nTerrain\nÂge de plus de 60 ans\nHypertension artérielle\nDiabète\nTabagisme\nClinique\nDéficit sectoriel du champ visuel\nÉventuellement baisse d'acuité visuelle\nRetentissement lié à la topographie et l'étendue\nFond d'œil\nLe territoire concerné par l'occlusion a une forme triangulaire correspondant au territoire drainé par la branche veineuse rétinienne en amont du croisement artérioveineux\nPlus le croisement responsable est proche de la papille, plus le territoire concerné est important\nModification identique à celle des OVCR mais limitée au territoire drainé par la veine occluse :\nDilatation et tortuosité veineuse\nHémorragie rétinienne\nŒdème cotonneux\nŒdème rétinien\nCirculation veineuse collatérale adjacente au territoire occlus peut être observée pendant plusieurs mois ou années après la survenue de l'occlusion : signe de chronicité\nAngiographie à la fluorescéine\nPrécise la forme clinique : formes ischémiques ou non ischémiques\nOCT - angiographie : évaluation de la perfusion capillaire du territoire occlus\nÉvolution\nFavorable :\nÉvolution spontanément favorable dans la majorité des cas, par deux mécanismes possibles :\nReperméabilisation de la veine rétinienne\nDéveloppement d'une circulation de suppléance permettant le drainage du territoire par une veine rétinienne de voisinage\nDéfavorable\n, liée à plusieurs facteurs :\nMaculopathie ischémique\nŒdème maculaire persistant\nNéovaisseaux prérétiniens secondaires à une forme ischémique suffisamment étendue, entraînant une hémorragie du vitré dans de rares cas\nL’ischémie rétinienne des OBVR n'est pas suffisamment étendue pour provoquer l'apparition de néovaisseaux prépapillaires ou d'une néovascularisation irienne, ni de ce fait d'un glaucome néovasculaire !\nTraitement\nPrise en charge des facteurs de risque cardiovasculaires\nSi œdème maculaire associé à une baisse d'acuité visuelle : injection intravitréenne d'anti-VEGF ou de corticoïdes en première intention\nSi œdème persistant au-delà de six mois malgré les injections : traitement par laser, photocoagulation maculaire en grille\nPhotocoagulation sectorielle des zones d'ischémie rétinienne dans le territoire de l'occlusion réalisée dans les formes ischémiques des OBVR pour prévenir la survenue d'une hémorragie du vitré par néovaisseaux prérétiniens"
      },
      {
        "Sources": "1. Masson, E. Occlusions veineuses rétiniennes.\nEM-Consulte\nhttps://www.em-consulte.com/article/986999/occlusions-veineuses-retiniennes\n.\n2. Occlusions veineuses rétiniennes. in\nOphtalmologie\n(ed. Collège des ophtalmologistes universitaires de France) (Elsevier Masson, Issy-les-Moulineaux, 2021)."
      }
    ],
    "supabase_id": "9c5ef651-5297-4780-8c10-d783c435d893"
  },
  {
    "titre": "Épistaxis",
    "source": "1: ITEM 87\nÉpistaxis\nI. Rappels\nII. Définition\nIII. Diagnostic\nIV. Examens complémentaires\nV. Prise en charge\nVI. Étiologie\nSituations de départ\n1. 59. Tendance au saignement.\n2. 60. Hémorragie aiguë.\n3. 147. Épistaxis.\nHiérarchisation des connaissances\nRang Rubrique Intitulé Descriptif\nDéfinition Définition de l'épistaxis\nDiagnostic Critères diagnostiques et Connaître les critères du diagnostic positif et de gravité des épistaxis et\npositif diagnostic différentiel diagnostic différentiel\nConnaître les signes\nConnaître les éléments de l'interrogatoire qui permettent d'évaluer le\nd'interrogatoire et\nDiagnostic contexte utile et la sévérité d'une épistaxis ; connaître les éléments de\nd'examen clinique à\npositif l'examen clinique général qui permettent d'orienter le diagnostic de\nrechercher devant une\ngravité et étiologique d'une épistaxis\népistaxis\nDescription des examens\nExamens Connaître les examens complémentaires de base à réaliser en urgence\nbiologiques de base dans\ncomplémentaires selon la sévérité dans une épistaxis\nune épistaxis\nIndication des examens\nExamens Scanner avec angioscanner craniofacial si rhinorrhée cérébrospinale ou\nd'imagerie devant une\ncomplémentaires exophtalmie pulsatile (cause traumatisme) ; IRM si suspicion de tumeur\népistaxis\nConnaître le principe de En cas d'épistaxis massive résistant aux traitements locaux de\ntraitement par radiologie tamponnement, méchages antérieur et postérieur, l'embolisation\nPrise en charge\ninterventionnelle de percutanée permet d'arrêter le saignement. Elle doit se faire en urgence\nl'épistaxis après stabilisation hémodynamique du patient\nConnaître la stratégie\nConnaître les éléments clefs de la stratégie thérapeutique dans une\nPrise en charge thérapeutique dans une\népistaxis\népistaxis\nPrincipes de la gestion\nConnaître les principes de la gestion du traitement d'une HTA\nPrise en charge thérapeutique de l'HTA au\naccompagnant une épistaxis\ncours d'une épistaxis\nConnaître les principales Connaître les différentes causes infectieuses, inflammatoires et\nÉtiologie\nétiologies des épistaxis traumatiques des épistaxis, HTA et épistaxis essentielle\nConnaître les autres Connaître les différentes causes tumorales, maladies hémorragiques et\nÉtiologie\nétiologies des épistaxis maladies vasculaires\nConnaître le principe du\nPrise en charge Connaître la technique du tamponnement antérieur\ntamponnement antérieur\nConnaître le principe du\nPrise en charge tamponnement Tamponnement antéropostérieur par ballonnet hémostatique par mèches\nantéropostérieur\nI: Rappels\nLa vascularisation artérielle des fosses nasales est tributaire des deux systèmes carotidiens (l'artère carotide externe et\nl'artère carotide interne). Il existe des anastomoses nombreuses entre des artérioles issues des deux systèmes carotidiens.\nL'artère sphénopalatine est l'artère principale des fosses nasales. C'est la branche terminale de l'artère maxillaire interne (issue\nde l'artère carotide externe), qui prend le nom de sphénopalatine lors de son passage au niveau du foramen sphénopalatin. Elle\német des branches vers les cornets et vers la cloison.\nL'artère de la sous-cloison, branche de l'artère faciale (elle-même branche de l'artère carotide externe), vascularise également\nla partie antéro-inférieure de la cloison.\nLes artères ethmoïdales antérieure et postérieure, branches de l'artère ophtalmique (elle-même branche de l'artère carotide\ninterne), issues de l'orbite, vascularisent la partie haute des fosses nasales.\nLa tache vasculaire est une zone d'anastomose de trois systèmes artériels : l'artère ethmoïdale antérieure, l'artère\nsphénopalatine et l'artère faciale (via l'artère de la sous-cloison). Aussi dénommée « tache vasculaire de Kiesselbach », elle est\nsituée sur la partie antérieure du septum nasal et est la principale zone d'épistaxis (figures 1.1 et 1.2).\nFig. 1.1 La vascularisation artérielle du septum nasal. Le système carotidien interne\ndonne naissance à l'artère ethmoïdale antérieure et à l'artère ethmoïdale postérieure, toutes deux\nbranches de l'artère ophtalmique. Le système carotidien externe donne naissance à l'artère\nmaxillaire et à l'artère faciale. L'artère maxillaire fournit les branches de l'artère sphénopalatine qui\nse distribuent vers la queue des cornets, siège habituel des saignements dans les épistaxis\npostérieures. L'artère palatine supérieure et les branches septales de l'artère faciale vascularisent\nla région antérieure du septum. À ce niveau, la tache vasculaire est le siège habituel des épistaxis\nantérieures, zone d'anastomose de trois systèmes artériels : artères ethmoïdales (territoire\ncarotidien interne), artère palatine et artère faciale (territoire carotidien externe). Illustration : Carole\nFumat.\nFig. 1.2 Position de la tache vasculaire lors de l'examen de la fosse nasale.\nII: Définition\nUne épistaxis est un écoulement sanglant provenant des cavités nasales ou sinusiennes.\nIII: Diagnostic\nA: Diagnostic positif\nLe diagnostic positif d'une épistaxis repose sur la mise en évidence d'un saignement issu des fosses nasales. Le saignement peut\nêtre :\n• antérieur (extériorisé par les narines) ;\n• et/ou postérieur (extériorisé par les choanes, et visible sous la forme d'un écoulement sanglant sur la paroi\npharyngée postérieure).\nL'examen ORL (rhinoscopie antérieure, examen pharyngé), après évacuation des caillots par mouchage, permet de confirmer\nla présence d'un saignement actif, de préciser son siège antérieur ou postérieur, son origine localisée ou diffuse, uni- ou bilatérale.\nB: Diagnostic de gravité\nLes critères de gravité de l'épistaxis sont recherchés rapidement, sans retarder la prise en charge thérapeutique.\n• À l'interrogatoire :\n– terrain débilité : âge élevé, insuffisance coronarienne, terrain polyvasculaire… ;\n– trouble de l'hémostase :\n– constitutionnel : maladie de Willebrand, hémophilie… ;\n– acquis : traitement antiagrégant ou anticoagulant, hémopathie, insuffisance hépatocellulaire… ;\n– lésions nasales à risque hémorragique particulier : en particulier maladie de Rendu-Osler, tumeur nasale ou\nsinusienne.\n• À l'examen clinique :\n– mesure des constantes : tachycardie, hypotension artérielle ;\n– examen général : pâleur, sueurs, agitation, puis marbrures, cyanose, troubles de conscience ;\n– abondance du saignement : elle est souvent difficile à estimer, surévaluée par le patient ou son entourage,\nou au contraire sous-évaluée en cas d'épistaxis déglutie. Les critères devant faire craindre un saignement\nabondant sont la présence d'une épistaxis antérieure et postérieure, bilatérale et/ou persistante depuis\nplusieurs jours ;\n– examen facial à la recherche de télangiectasies pouvant orienter vers une maladie de Rendu-Osler.\nC: Diagnostics différentiels\n• Hémoptysie : saignement d'origine trachéo-broncho-pulmonaire, souvent extériorisé lors d'efforts de toux.\n• Hématémèse : saignement d'origine digestive, souvent extériorisé lors d'efforts de vomissements.\n• Saignement d'origine pharyngée par rupture carotidienne : à craindre en particulier chez les patients présentant un\nantécédent d'irradiation cervicofaciale.\nIV: Examens complémentaires\nEn l'absence de critère de gravité, aucun examen complémentaire n'est nécessaire.\nEn présence d'un ou plusieurs critères de gravité, un bilan biologique est indiqué :\n• bilan du retentissement hémorragique : NFS ;\n• étude simple de l'hémostase : dosage des plaquettes, temps de céphaline activé (TCA), taux de prothrombine (TP),\nInternational Normalized Ratio (INR) chez les patients sous AVK ;\n• bilan prétransfusionnel : groupe/rhésus et recherche d'anticorps irréguliers (RAI) dirigés contre les antigènes\nérythrocytaires.\nD'autres examens peuvent être prescrits en fonction du contexte :\n• études plus complètes de l'hémostase (temps de saignement, dosage des facteurs de la coagulation…) ;\n• recherche d'une souffrance myocardique : ECG et dosage de la troponine ;\n• créatininémie si une artério-embolisation est envisagée :\n– angio-TDM cervicofaciale en cas d'épistaxis post-traumatique avec suspicion de lésion de l'artère\ncarotide interne (fracture transsphénoïdale) ;\n– TDM du massif facial avec injection de produit de contraste en cas de suspicion de tumeur nasale ou\nsinusienne, à compléter secondairement par une IRM du massif facial avec injection de produit de contraste.\nV: Prise en charge\nA: Mesures générales\nLe patient est installé en position assise ou demi-assise ; il existe un risque d'inhalation en position allongée.\nUn anxiolytique oral ou injectable non sédatif est prescrit chez les patients anxieux ou agités.\nEn présence de signes de mauvaise tolérance hémodynamique ou plus généralement s'il existe des critères de gravité, une mise\nen condition adaptée doit être rapidement effectuée (pose d'une voire deux voies veineuses de bon calibre, monitoring des\nconstantes vitales, éventuellement oxygénothérapie, surveillance en unité de soins intensifs).\nLa transfusion est rare mais parfois obligatoire. Elle est indiquée chez les patients ayant une anémie aiguë avec une\nhémoglobine inférieure ou égale à 7 g/dl (ou 10 g/dl chez les patients souffrant d'une insuffisance coronaire aiguë). Dans les\nautres cas, une supplémentation martiale est privilégiée.\nIl est recommandé d'hospitaliser les patients présentant des critères de gravité (notamment une insuffisance coronarienne),\nnécessitant une transfusion, la pose d'une sonde à double ballonnet ou tout autre geste hémostatique invasif et/ou présentant des\ndifficultés de surveillance à domicile (âge, isolement, précarité).\nDevant une HTA observée lors de la prise en charge initiale, il faut savoir répéter les mesures de la pression artérielle\naprès avoir tari l'hémorragie et calmé le patient : en effet, la tension artérielle peut être faussement élevée dans un contexte de\nstress important. C'est seulement si l'HTA persiste qu'un traitement antihypertenseur d'action rapide doit être prescrit.\nChez les patients traités par antithrombotiques, la situation doit être évaluée en tenant compte du terrain, de\nl'importance du saignement, de l'indication du traitement antithrombotique et d'un éventuel surdosage. Dans le cas particulier des\npatients traités par AVK, la survenue d'une épistaxis sévère non contrôlée par les moyens usuels justifie l'arrêt des AVK et\nl'administration en urgence de CCP (concentré de complexe prothrombinique) et de 10 mg de vitamine K en privilégiant la voie\norale.\nB: Contrôle du saignement\nLes premiers gestes peuvent être effectués par le patient à domicile : évacuation des caillots par mouchage, position tête\nsurélevée et légèrement penchée en avant, compression bidigitale antérieure de 10 minutes « montre en main ». La mise en place\nde tampons hémostatiques locaux (Coalgan®) à la partie antérieure de la fosse nasale par le patient lui-même est également\npossible. Une information sur ces mesures simples doit être donnée aux patients qui présentent des saignements réguliers.\nEn cas d'échec, une prise en charge médicale est justifiée. Après évacuation des caillots par mouchage, un méchage des\ncavités nasales avec des cotons imbibés de Xylocaïne® à la naphazoline est effectué durant 10 minutes : le produit permet une\nanesthésie locale et une rétraction muqueuse par son effet vasoconstricteur. Si la situation le permet, un examen des cavités\nnasales est ensuite effectué afin de tenter de localiser le saignement. Il est parfois possible d'effectuer une hémostase élective à\nl'aide d'une pince coagulante si la zone de saignement est accessible.\nSi l'épistaxis est récidivante ou persistante ou si le site de l'hémorragie est non visualisé, un tamponnement antérieur classique\nest réalisé (cf. infra encadré 1.1). Le recours à des mèches résorbables est privilégié s'il existe un risque élevé de récidive du\nsaignement à l'ablation des mèches (trouble de l'hémostase, maladie de Rendu-Osler…). Si le méchage est laissé en place plus de\n48 heures, on prescrit une antibioprophylaxie par amoxicilline-acide clavulanique (ou clarythromycine en cas d'allergie).\nEncadré 1.1\nTamponnement antérieur\nLe choix du tamponnement utilisé va dépendre des matériaux disponibles, de l'importance du saignement et du terrain.\nLa réalisation pratique est la suivante :\n• malade assis ou demi-assis ;\n• mouchage énergique pour évacuer les caillots ;\n• lavage des cavités nasales au sérum physiologique froid si besoin ;\n• il est recommandé de préparer la fosse nasale par l'application de coton ou d'une compresse non tissée imbibés de\nXylocaïne® à 5 % additionnée de naphazoline (sauf chez le jeune enfant) et d'administrer un antalgique et/ou un sédatif\nléger avant le méchage ;\n• introduction de la mèche à l'aide d'une pince à bouts mousses sans griffe, ou nasale, coudée (pince de Politzer). La mèche\nest enfoncée jusqu'à la partie postérieure de la fosse nasale en évitant de la faire basculer dans le pharynx. Elle est ensuite\nbien tassée en accordéon d'arrière en avant jusqu'à la narine, en suivant le plan du plancher nasal (figure 1.9) ;\n• en cas de trouble de l'hémostase, de maladie de Rendu-Osler ou dans toute autre situation où une récidive hémorragique\nimportante risque de survenir à l'ablation des mèches, on privilégie les mèches résorbables (type Surgicel®) ; une\nantibioprophylaxie est alors prescrite (amoxicilline-acide clavulanique en première intention, clarythromycine en cas\nd'allergie) ;\n• dans les autres cas, on utilise des mèches non résorbables : mèche grasse vaselinée (Jelonet®), tampon (Merocel® ou\nNetcell® ; figure 1.10), mèche d'alginate de calcium (Algosteril® ou Urgosorb®)… Le tamponnement est retiré après 24\nou 48 heures, après correction des facteurs favorisants ; l'antibiothérapie n'est dans ce cas pas nécessaire.\n• Détail des différents matériaux utilisables : figure 1.11.\nEn cas d'échec, en particulier dans le cadre des saignements postérieurs, on recourt au tamponnement antéropostérieur avec\nune sonde à double ballonnet (cf. infra encadré 1.2). Il s'agit d'un geste qui peut être effectué par un médecin non ORL.\nEncadré 1.2\nTamponnement antéropostérieur à l'aide d'une sonde à double ballonnet hémostatique\nLa réalisation pratique est la suivante :\n• malade assis ou demi-assis ;\n• mouchage énergique pour évacuer les caillots ;\n• lavage des cavités nasales au sérum physiologique froid si besoin ;\n• il est recommandé de préparer la fosse nasale par l'application de coton ou d'une compresse non tissée imbibés de\nXylocaïne® à 5 % additionnée de naphazoline (sauf chez le jeune enfant) et d'administrer un antalgique et/ou un sédatif\nléger avant le tamponnement, qui est douloureux ;\n• la sonde est introduite dégonflée (figure 1.12A) ;\n• il faut suivre le plan du plancher nasal dans la fosse nasale jusque dans le cavum ;\n• le ballonnet postérieur est ensuite gonflé dans le cavum avec du sérum physiologique à l'aide d'une seringue à une\npression juste suffisante pour le bloquer dans la choane ;\n• on gonfle ensuite le ballonnet antérieur dans la fosse nasale pour isoler et comprimer la cavité nasale suffisamment pour\ntarir l'hémorragie (figure 1.12B) ;\n• pour limiter le risque de nécrose muqueuse, il faut noter le volume injecté dans les ballonnets et l'heure de la pose, en le\ndégonflant si possible toutes les 6 à 8 heures ;\n• il faut être attentif aux zones de contact sonde-peau pour éviter toute escarre narinaire ;\n• la sonde à ballonnets doit être laissée en place au maximum 72 heures et il est recommandé de dégonfler progressivement\nles ballonnets à partir de 24 à 48 heures ;\n• les ballonnets hémostatiques doivent faire partie de la trousse d'urgence de tout médecin.\nEnfin, en cas d'échec du tamponnement antéropostérieur avec récidive importante de l'épistaxis, un avis spécialisé doit\nêtre pris en urgence pour évaluer l'opportunité d'un geste invasif : embolisation des branches de l'artère carotide externe ou\nligature de l'artère sphénopalatine. L'embolisation est en générale privilégiée en cas de trouble de l'hémostase constitutionnel ou\nde traitement antiagrégant plaquettaire/anticoagulant ne pouvant pas être interrompu ; elle est effectuée par voie endovasculaire,\nsous anesthésie locale ou sous anesthésie générale (figure 1.3). En cas d'échec, d'autres gestes invasifs peuvent être discutés en\ndernier recours, comme la ligature de l'artère ethmoïdale antérieure (figure 1.4).\nFig. 1.3 Opacification de l'artère carotide externe gauche avant (A) et après (B)\nembolisation de l'artère maxillaire interne gauche (flèche blanche). Noter la disparition du lit\nvasculaire nasal d'aval (astérisque) sur le cliché après embolisation. Clichés : Dr Jean-Pierre Saint-\nMaurice.\nFig. 1.4 Arbre décisionnel d'élaboration de la stratégie thérapeutique de la prise en\ncharge d'une épistaxis après le tamponnement antérieur (deuxième intention).\n* L'embolisation est à privilégier en cas de trouble de l'hémostase constitutionnel ou de traitement\nantiagrégant plaquettaire/anticoagulant ne pouvant pas être interrompu. Les cas particuliers\n(angiomatose de Rendu-Osler, épistaxis post-traumatique, tumeurs rhinosinusiennes, malformation\nartérioveineuse, saignement postopératoire) relèvent d'une prise en charge spécifique. Source :\nRecommandation pour la pratique clinique de la Société française d'ORL. Prise en charge des\népistaxis de l'adulte. © SFORL https://www.orlfrance.org/wp-content/uploads/2017/06/Prise-en-\ncharge-des-epistaxis-adulte.pdf\nC: Prévention des récidives\nLa survenue de saignements itératifs prenant leur origine au niveau de la tache vasculaire est fréquente, notamment chez\nles enfants et les jeunes adultes : même s'il existe rarement des critères de gravité, il est possible d'effectuer une cautérisation\nchimique (figure 1.5) ou électrique sous anesthésie locale en consultation ORL, idéalement à distance d'un épisode de\nsaignement, afin de diminuer la fréquence des épistaxis. La cautérisation est en général effectuée d'un seul côté à la fois, car il\nexiste un risque théorique de perforation de cloison en cas de cautérisation bilatérale simultanée.\nFig. 1.5 A. Tache vasculaire saignante. B. Cautérisation chimique. C. Aspect en fin de geste.\nS'il existe une HTA persistante après traitement de l'épistaxis, un avis spécialisé doit être proposé pour discuter la mise\nen place d'un traitement de fond antihypertenseur.\nChez un patient ayant présenté une épistaxis sévère en lien avec une coagulopathie, une prise en charge spécifique est\nà prévoir ; le cas échéant, l'indication des traitements antiagrégants et anticoagulants doit être réévaluée.\nDans tous les cas, un bilan étiologique doit être réalisé soit lors de la prise en charge initiale soit dans les jours qui suivent,\navec au minimum un examen endoscopique des cavités nasales afin de s'assurer de l'absence de lésion sous-jacente à l'origine du\nsaignement.\nVI: Étiologie\nA: Causes locales\n• Infectieuses et inflammatoires : les rhinosinusites aiguës ou chroniques peuvent parfois être à l'origine d'épistaxis.\n• Traumatiques : il s'agit d'une cause fréquente d'épistaxis. Les circonstances sont nombreuses : corps étranger\nintranasal (notamment chez l'enfant) ; perforation septale ; traumatisme opératoire ou lié à une intubation nasale ;\ntraumatisme de la face accidentel : dans les cas sévères, il peut exister une brèche méningée associée avec issue de\nLCS (« épistaxis qui s'éclaircit ») ou une fracture du canal carotidien dans le sinus sphénoïdal (figure 1.6) avec la\npossibilité d'une exceptionnelle fistule carotido-caverneuse (association épistaxis et exophtalmie pulsatile).\nFig. 1.6 Scanner du massif facial avec injection de produit de contraste en\ncoupe axiale.Fenêtrage osseux, réalisé après un traumatisme facial : trait de fracture\npassant par le canal carotidien droit dans le sphénoïde (flèche blanche). Noter la zone\nde prise de contraste dans le sinus sphénoïdal, traduisant la présence d'un pseudo-\nanévrysme post-traumatique.\n• Tumorales : il peut s'agir de tumeurs bénignes, la plus classique étant le fibrome nasopharyngé, à l'origine\nd'épistaxis sévères et récidivantes chez les adolescents de sexe masculin (figure 1.7). Les tumeurs malignes\nnasosinusiennes ou du cavum peuvent être révélées par une épistaxis : on peut citer en particulier les\nadénocarcinomes nasosinusiens, plus fréquents chez les travailleurs du bois, et les cancers du cavum qui touchent\nplus particulièrement les patients originaires d'Asie du Sud-Est ou du pourtour méditerranéen. L'épistaxis s'associe\nalors souvent à d'autres signes : obstruction nasale chronique, déficit des nerfs crâniens, otite séreuse, adénopathies\ncervicales.\nFig. 1.7 Scanner chez un patient présentant un fibrome nasopharyngien.À\ndroite, coupe frontale ; à gauche, coupe axiale. Le fibrome a un contingent nasal et\nnasopharyngé (A) et un contingent dans la fosse ptérygomaxillaire (B), les deux\ncontingents communiquant par un élargissement de la fente sphénopalatine, siège de\ndépart de ce type de tumeur.\nB: Causes générales\n• HTA : c'est un facteur général à rechercher systématiquement ; elle peut être la cause de l'épistaxis, mais elle peut\naussi aggraver une autre cause d'épistaxis.\n• Troubles de l'hémostase : thrombopénies ou thrombopathies, perturbation congénitale ou acquise des\nfacteurs de la coagulation, capillarites…\n• Maladie de Rendu-Osler : il s'agit d'une angiomatose hémorragique familiale autosomique dominante à\nexpressivité variable ; l'examen retrouve de façon caractéristique des télangiectasies (taches violacées) sur le visage,\nles doigts, et sur les muqueuses nasales et buccales (figure 1.8). La rupture de télangiectasies nasales peut être à\nl'origine de saignements majeurs. Une précaution particulière doit être prise lors du méchage pour éviter de\ndéclencher de nouveaux saignements par traumatisme d'autres télangiectasies.\nFig. 1.8 Maladie de Rendu-Osler avec télangiectasies (flèches blanches) dans la\nfosse nasale gauche (A), sur les doigts (B) et sur toute la surface de la langue (C).\nFig. 1.9 Introduction de la mèche à l'aide d'une pince nasale coudée (pince\nde Politzer).La mèche est enfoncée jusqu'à la partie postérieure de la fosse nasale en\névitant de la faire basculer dans le pharynx. Elle est ensuite bien tassée en accordéon\nd'arrière en avant jusqu'à la narine, en suivant le plan du plancher nasal.\nFig. 1.10 Introduction d'un tampon hémostatique non résorbable rigide en\nsuivant le plan du plancher nasal.\nFig. 1.11 Différents matériels utilisables pour réaliser un tamponnement\nantérieur.A. Mèche grasse. B. Éponge de Merocel® (qui va augmenter de volume au\ncontact des liquides, permettant une compression). C. Mèche contenant des alginates :\naction mécanique et locale des alginates. D. Ballonnet gonflable (action mécanique).\nFig. 1.12 Sonde à double ballonnet dégonflée (A) et gonflée (B).Le ballonnet\npostérieur (flèche blanche) est placé dans le cavum de façon à bloquer la choane, et le\nballonnet antérieur est gonflé dans la fosse nasale de façon à isoler et comprimer la\ncavité nasale.\n• Épistaxis essentielle. Certains facteurs peuvent favoriser la survenue de l'épistaxis : grattage, exposition\nsolaire, phénomènes vasomoteurs, facteurs endocriniens (épistaxis pubertaire, prémenstruelle, de la grossesse).\nPointsclés\n• Devant toute épistaxis il faut :\n– faire le diagnostic positif ;\n– rechercher des critères de gravité ;\n– contrôler le saignement ;\n– faire un bilan étiologique à la recherche de la cause de l'épistaxis et tenter de prévenir sa récidive.\n• Le contrôle du saignement repose sur l'escalade thérapeutique suivante : compression bidigitale ; tamponnement\nantérieur ; tamponnement antéropostérieur par sonde à double ballonnet ; embolisation des branches de l'artère carotide\nexterne ou ligature des artères sphénopalatines ; puis, en situation de recours, ligature des artères ethmoïdales.\nPour en savoir plus\nRecommandation pour la pratique clinique de la Société française d’ORL. Prise en charge\ndes épistaxis de l’adulte. Septembre. 2016.\nhttps://www.orlfrance.org/recommandation-sforl-prise-en-charge-dune-epistaxis-de-\nladulte/.\n",
    "objectif": [
      {
        "Résumé": "L'épistaxis désigne un écoulement sanglant provenant des cavités nasales.\nLes diagnostics différentiels de l'épistaxis incluent l'hémoptysie et l'hématémèse.\nLes causes de l'épistaxis peuvent être locales : traumatique, infectieuse, inflammatoire ou tumorale.\nElles peuvent également être liées à des étiologies générales, comme l'hypertension artérielle qui doit être systématiquement recherchée, mais aussi des troubles de l'hémostase ou la maladie de Rendu-Osler.\nL'examen ORL permet de confirmer le diagnostic et de préciser le siège du saignement actif, son origine, ainsi que la présence d'un écoulement uni ou bilatéral.\nDevant une épistaxis, il est important de rechercher des signes de gravité afin d'orienter la prise en charge.\nLe contrôle de l'épistaxis s'effectue selon une escalade thérapeutique : compression bidigitale, tamponnement antérieur, tamponnement antéropostérieur avec une sonde double ballonnet, jusqu'à l'embolisation des branches de l'artère carotide externe ou la ligature de l'artère sphénopalatine.\nEn dernier recours, la ligature des artères ethmoïdales peut être envisagée."
      },
      {
        "Définition": "Épistaxis\n: écoulement sanglant provenant des cavités nasales sinusiennes.\nHémoptysie : saignement d'origine trachéo-bronchopulmonaire extériorisé lors d'un effort de toux.\nHématémèse : saignement d'origine digestive, extériorisé lors d'un effort de vomissement."
      },
      {
        "Physiopathologie": "Vascularisation artérielle des fosses nasales\n: elle provient du système carotidien, qui inclut :\nL'artère carotide externe.\nL'artère carotide interne.\nArtères principales\n:\nArtère sphénopalatine\n: l'artère principale des fosses nasales.\nArtère de la sous-cloison\n: branche de l'artère faciale qui vascularise également la partie antéro-inférieure de la cloison.\nArtères ethmoïdales antérieures et postérieures\n: branches de l'artère ophtalmique issue de l'orbite, elles vascularisent la partie haute des fosses nasales.\nTache vasculaire\n: c'est une zone d'anastomose de trois systèmes artériels, représentant la principale zone d'épistaxis :\nL'artère ethmoïdale antérieure.\nL'artère sphénopalatine.\nL'artère faciale."
      },
      {
        "Étiologies": "Causes locales\nTraumatique +++ :\nCorps étranger intranasal, surtout chez l'enfant.\nPerforation septale.\nTraumatisme opératoire.\nTraumatisme lié à une intubation nasale.\nTraumatisme facial accidentel.\nDans les cas sévères :\nBrèche méningée associée à une issue de LCS.\nFracture du canal carotidien dans le sinus sphénoïdal, avec possibilité rare d'une fistule carotidocaverneuse.\nInfectieuse.\nInflammatoire.\nTumorale :\nTumeur bénigne :\nFibrome nasopharyngé, courant chez l'adolescent de sexe masculin.\nTumeur maligne :\nAdénocarcinome nasosinusien.\nCancer du cavum.\nCauses générales\nHypertension artérielle : à rechercher systématiquement.\nTroubles de l'hémostase.\nMaladie de Rendu-Osler :\nAngiomatose hémorragique familiale.\nMaladie autosomique dominante à expression variable.\nTélangiectasie : taches violacées sur le visage, les doigts, les muqueuses nasales ou buccales.\nLa rupture des télangiectasies nasales peut causer des saignements majeurs.\nPrécautions à prendre lors du méchage."
      },
      {
        "Diagnostic": "Diagnostic positif\nSaignement issu des fosses nasales.\nLe saignement peut être :\nAntérieur : extériorisé par les narines.\nEt/ou postérieur : extériorisé par les choanes, avec écoulement sanglant sur la paroi pharyngée postérieure.\nExamen ORL\nExamen pharyngé.\nRhinoscopie antérieure, éventuellement après évacuation des caillots par mouchage.\nConfirmation du diagnostic.\nPrécise le siège du saignement actif : antérieur ou postérieur.\nIdentification de l'origine : localisée ou diffuse.\nDétermine si l'écoulement est uni ou bilatéral.\nDiagnostic différentiel\nHémoptysie.\nHématémèse.\nSaignement pharyngé par rupture carotidienne."
      },
      {
        "Critères de gravité": "Terrain\nÂge élevé.\nInsuffisance coronarienne.\nTerrain polyvasculaire.\nTroubles de l'hémostase constitutionnelle :\nMaladie de Willebrand.\nHémophilie.\nTroubles de l'hémostase acquise :\nTraitement antiagrégant ou anticoagulant.\nInsuffisance hépatocellulaire.\nHémopathie.\nMaladie de Rendu-Osler.\nTumeur nasale ou sinusienne.\nExamen clinique\nHypotension artérielle.\nTachycardie.\nTroubles de la conscience.\nPâleur, sueurs, agitation.\nMarbrure.\nCyanose.\nAbondance du saignement :\nDifficile à estimer souvent.\nÉpistaxis antérieure et postérieure.\nÉpistaxis persistant depuis plusieurs jours.\nÉpistaxis bilatérale.\nSi un ou plusieurs signes de gravité sont présents, un bilan biologique est indiqué. D'autres examens peuvent être prescrits selon le contexte."
      },
      {
        "Paraclinique": "Il n'est pas nécessaire d'effectuer des examens paracliniques systématiquement s'il n'y a pas de critères de gravité.\nBilan biologique\nNFS, plaquettes.\nTCA, TP, INR (pour les patients sous AVK).\nGroupe sanguin ABO/Rh, recherche de RAI.\nAutres examens selon le contexte\nÉtude plus approfondie de l'hémostase.\nECG et dosage de la troponine en cas de suspicion de souffrance cardiaque.\nCréatininémie, si une artérioembolisation est envisagée.\nAngioscanner cervico-cérébral : en cas d'épistaxis post-traumatique avec signes de suspicion de lésion de l'artère carotide interne.\nTDM du massif facial avec injection de produit de contraste : en cas de suspicion de tumeur nasale ou sinusienne. Une IRM peut aussi être envisagée."
      },
      {
        "Traitement": "Mesures générales\nInstaller le patient en position assise ou semi-assise.\nAdministrer un anxiolytique oral ou injectable non sédatif si le patient est anxieux ou agité.\nEn présence de signes de mauvaise tolérance hémodynamique ou de gravité :\nHospitalisation.\nPose d'une ou deux VVP de bon calibre.\nMonitoring des constantes vitales.\nOxygénothérapie à discuter.\nSurveillance en unité de soins intensifs.\nTransfusion :\nRarement indiquée, mais parfois nécessaire :\nAnémie aiguë avec hémoglobine ≤ 7 g/dl.\nAnémie aiguë avec hémoglobine ≤ 10 g/dl chez les patients souffrant d'insuffisance coronaire aiguë.\nDans d'autres cas, privilégier la supplémentation martiale.\nEn cas d'hypertension artérielle :\nRépéter les mesures de la pression artérielle après contrôle de l'hémorragie.\nUne fois le patient apaisé, si l'hypertension artérielle persiste, envisager la prescription d'un traitement antihypertenseur d'action rapide.\nPour les patients sous antithrombotiques :\nÉvaluer au cas par cas l'indication du traitement d'un éventuel surdosage.\nEn cas d'épistaxis sévère non contrôlée avec des moyens usuels chez un patient sous AVK : envisager l'arrêt des AVK et l'administration d'urgence de CCP et de 10 mg de vitamine K."
      },
      {
        "Contrôle du saignement": "Gestes à effectuer par le patient à domicile\nÉvacuation des caillots par mouchage.\nGarder la tête surélevée et légèrement penchée en avant.\nEffectuer une compression bidigitale antérieure pendant 10 minutes (chronométrée).\nUtilisation de tampons hémostatiques locaux : Coalgan® à la partie antérieure de la fosse nasale, à être appliqué par le patient lui-même.\nEn cas d'échec, une prise en charge médicale est justifiée\nÉvacuation des caillots.\nMéchage des cavités nasales avec des cotons imbibés de\nXylocaïne 5% à la naphazoline\n® pendant 10 minutes.\nExamen des cavités nasales si possible.\nHémostase élective à l'aide d'une pince coagulante, si la zone de saignement est accessible.\nPour une épistaxis récidivante, persistante ou si le siège de l'hémorragie n'est pas visualisé\nUtiliser un tamponnement antérieur classique.\nPrivilégier des mèches résorbables en cas de risque élevé de récidive du saignement après l'ablation des mèches (notamment dans le cas des troubles de l'hémostase de la maladie de Rendu-Osler).\nSi le méchage reste en place plus de 48 heures, envisager une antibioprophylaxie par amoxicilline acide clavulanique ou clarithromycine en cas d'allergie\nTamponnement antéropostérieur avec sonde à double ballonnet\nÀ envisager en cas d'échec des mesures précédentes.\nParticulièrement adapté aux saignements postérieurs.\nSollicitation d'un avis spécialisé\nEn cas d'échec du tamponnement antéropostérieur.\nSi récidive importante de l'épistaxis.\nEnvisager un geste invasif : soit une embolisation des branches de l'artère carotide externe, soit une ligature de l'artère sphénopalat"
      },
      {
        "Techniques de tamponnement": "Tamponnement antérieur\nPosition du malade :\nAssis ou demi-assis.\nPréparation avant le tamponnement :\nMouchage énergétique pour évacuer les caillots.\nLavage des cavités nasales avec du sérum physiologique froid si nécessaire.\nUtilisation de compresse non-tissé ou cotons imbibés de\nXylocaïne 5% à la naphazoline\n®, fréquemment chez le jeune enfant.\nAdministration d'un antalgique et/ou d'un sédatif léger avant le méchage.\nIntroduction de la mèche :\nUtiliser une pince à bout mousse sans griffe ou nasale coudée (pince de Politzer).\nEnfoncer la mèche jusqu'à la partie postérieure de la fosse nasale, en veillant à ne pas la faire basculer dans le pharynx.\nLa mèche doit être bien placée en accordéon, d'arrière en avant, jusqu'à la narine.\nUtilisation d'une mèche résorbable type Surgicel® :\nIndiqué dans toutes situations à risque de récidive de l'hémorragie.\nEn particulier en cas de troubles de l'hémostase ou de maladie de Rendu-Osler.\nDans ce cas, antibioprophylaxie par amoxicilline acide clavulanique est recommandée en première intention, ou clarithromycine en cas d'allergie.\nTypes de mèches résorbables :\nMèche grasse vaselinée (Jelonet®).\nTampon (Merocel® ou Netcell®).\nMèche à l'alginate de calcium (Algostéril® ou Urgosorb®).\nLe tamponnement est généralement retiré après 24 ou 48 heures.\nUne antibiothérapie n'est pas nécessaire dans ce cas.\nTamponnement antéropostérieur à l'aide d'une sonde double ballonnet hémostatique\nPosition du malade :\nAssis ou demi-assis.\nPréparation avant le tamponnement :\nMouchage énergétique pour évacuer les caillots.\nLavage des cavités nasales avec du sérum physiologique froid si nécessaire.\nUtilisation de compresse non-tissé ou cotons imbibés de\nXylocaïne 5% à la naphazoline\n®, fréquemment chez le jeune enfant.\nAdministration d'un antalgique et/ou d'un sédatif léger avant le méchage.\nIntroduction de la sonde :\nSonde introduite dégonflée.\nSuivre le plan du plancher nasal dans la fosse nasale jusqu'à atteindre le cavum.\nGonfler le ballonnet postérieur dans le cavum avec du sérum physiologique à une pression suffisante pour le bloquer dans la choane.\nGonfler le ballonnet antérieur dans la fosse nasale pour isoler et comprimer suffisamment la cavité nasale pour arrêter l'hémorragie.\nNoter le volume injecté dans les ballonnets et l'heure de la pose.\nVeiller à éviter tout contact avec la peau pour prévenir les escarres narinaires.\nLaisser en place au maximum 72 heures.\nCommencer le dégonflement progressif des ballonnets après 24 à 48 heures et, si possible, dégonfler le ballonnet toutes les 6 à 8 heures.\nLes ballonnets hémostatiques devraient être inclus dans la trousse d'urgence de tout médecin."
      },
      {
        "Prévention des récidives": "Cautérisation chimique ou électrique :\nCibler la tâche vasculaire.\nEffectuer sous anesthésie locale en consultation ORL.\nIdéalement loin d'un épisode de saignement pour diminuer la fréquence des épistaxis.\nTraiter un seul côté à la fois.\nPrise en charge d'une hypertension artérielle persistante après traitement d'épistaxis."
      },
      {
        "Sources": "1. Masson, E. Recommandation de la SFORL. Prise en charge des épistaxis de l’adulte en première intention.\nEM-Consulte\nhttps://www.em-consulte.com/article/1554210/article/recommandation-de-la-sforl-prise-en-charge-des-epi\n.\n2. Lescanne, E., Coste, A. & Parietti-Winkler, C. Epistaxis. in\nORL\n(Elsevier Masson, Issy-les-Moulineaux, 2022)."
      }
    ],
    "supabase_id": "410d0196-721f-4a4d-a0d7-132bad36d976"
  },
  {
    "titre": "Maladie de Scheuermann",
    "source": "Revue du rhumatisme monographies 81 (2014) 7–15\nDisponible en ligne sur\nwww.sciencedirect.com\nMaladie de Scheuermann\nScheuermann’s disease\nClémence Palazzoa,∗, Frédéric Sailhanb, Michel Revela\naUFR de médecine, service de rééducation et de réadaptation de l’appareil locomoteur et des pathologies du rachis, université Paris Descartes, hôpital\nCochin, AP–HP, 27, rue du Faubourg St-Jacques, 75014 Paris, France\nbUFR de médecine, service de chirurgie orthopédique, université Paris Descartes, hôpital Cochin, AP–HP, 27, rue du Faubourg St-Jacques, 75014 Paris, France\ni n f o a r t i c l e\nHistorique de l’article :\nAccepté le 11 juillet 2013\nDisponible sur Internet le 27 aouˆt 2013\nMots clés :\nMaladie de Scheuermann\nDystrophie rachidienne de croissance\nÉpiphysite de croissance\nCyphose\nr\njuvénile\né s u m é\nLa maladie de Scheuermann est une dystrophie rachidienne de croissance (DRC) touchant le rachis thora-\ncique et lombaire. Elle se caractérise par une atteinte du cartilage de croissance vertébral, dont l’hypothèse\nphysiopathologique actuelle est qu’elle serait liée à un excès de contraintes mécaniques sur un terrain\ngénétique prédisposant. Cette atteinte du cartilage de croissance a pour conséquence une altération de la\nplaque cartilagineuse, conduisant aux lésions radiologiques spécifiques de la maladie : la cunéiformisa-\ntion vertébrale, l’irrégularité du plateau vertébral et la hernie intraspongieuse (ou « hernie de Schmorl »).\nLes discopathies sont fréquentes, probablement secondaires à un dysfonctionnement du complexe disco-\nvertébral. La DRC a une expression clinique variable, allant de la cyphose raide et douloureuse initialement\ndécrite par Scheuermann, à la présence de lésions radiographiques totalement asymptomatiques. Les\natteintes lombaires et thoracolombaires sont probablement au moins aussi répandues que les formes\nthoraciques classiques, et plus algogènes. Le traitement de la DRC est avant tout médical. Il repose sur\nl’association de la kinésithérapie et de l’appareillage. Le traitement est d’autant plus efficace qu’il est\ndébuté tôt, soulignant l’intérêt d’un diagnostic précoce. La chirurgie correctrice est exceptionnelle et doit\nêtre réservée aux formes sévères et/ou en échec du traitement médical. L’histoire naturelle de la maladie\nde Scheuermann est mal connue. Les formes thoraciques seraient associées à un sur-risque de rachialgies\nà l’âge adulte. L’évolution des formes lombaires et thoracolombaires reste à évaluer.\n© 2013 Publié par Elsevier Masson SAS. pour la Société française de rhumatologie.\nKeywords:\nScheuermann’s disease\nScheuermann’s\na\nkyphosis\nOsteochondrosis\nb s t r a c t\nScheuermann’s disease is a form of juvenile osteochondrosis of the spine. It is a disease of the growth\ncartilage end plate, which is probably due to repetitive strains on the growth cartilage, which has been\nweaken by a genetic background. The radiologic aspects are related to the vertebral end plate lesions.\nThey are: vertebral cuneiformisation, irregularity of the vertebral end plate, Schmorl’s node (intraossous\ndisk herniation). Discal alterations are frequent, and may be secondary to a dysfunctionment of the disc-\nvertebra complex. The definitions of Scheuermann’s disease vary; it can refer to the classical form of a\njuvenile kyphosis described by Scheuermann himself, as well as asymptomatic radiographic abnormali-\nties. Lumbar involvement is probably as frequent as the thoracic form, and might be more painful. The\ntreatment of Scheuermann’s disease is first of all medical, including physiotherapy and bracing. Earlier\nthe treatment is started, better the outcome is, highlighting the interest of an early diagnosis. Surgery is\nvery rare, and must be limited to severe involvement and/or when the conservative treatment has failed.\nThe natural history of Scheuermann’s disease is unknown, but it might be associated with a higher risk\nto develop back pain. The evolution of thoracolumbar and lumbar involvement is unknown.\n© 2013 Published by Elsevier Masson SAS. on behalf of the Société française de rhumatologie.\n∗\nAuteur correspondant.\nAdresse e-mail : clemence.palazzo@cch.aphp.fr (C.\n1.\nPalazzo).\nIntroduction\nLa maladie de Scheuermann fut décrite pour la première fois en\n1921 par un chirurgien danois (qui lui donnera son nom) comme\n« une cyphose douloureuse plus ou moins réductible, survenant\npendant la puberté, et s’associant à des irrégularités des plateaux\nvertébraux et des déformations vertébrales » [1]. Le diagnostic a\n1878-6227/$ – see front matter © 2013 Publié par Elsevier Masson SAS. pour la Société française de rhumatologie.\nhttp://dx.doi.org/10.1016/j.monrhu.2013.07.005\n8 C. Palazzo et al. / Revue du rhumatisme monographies 81 (2014) 7–15\nensuite évolué vers une définition radiographique. Ainsi, Sorensen\ndéfinit-il la maladie de Scheuermann par la cunéiformisation anté-\nrieure de 5◦ ou plus d’au moins trois vertèbres contiguës à l’apex\nde la cyphose [2]. Certains critères, moins stricts, se limitent à la\ncunéiformisation d’une seule vertèbre si elle s’associe à une irré-\ngularité des plateaux vertébraux ou à une diminution de hauteur\nd’un disque adjacent [3].\nL’hétérogénéité de ces définitions implique une grande varia-\ntion de la prévalence de la maladie de Scheuermann en fonction\ndu critère diagnostique utilisé. Ainsi la prévalence était de 2,8 %\nlorsque le diagnostic était autodéclaré [4], de 45,6 % dans une\nétude cadavérique [5], de 76 % dans une étude radiographique\ns’intéressant à la présence de nodules de Schmorl [6]. La prépondé-\nrance masculine est aujourd’hui controversée, et il semble que le\nratio homme/femme soit finalement assez proche de 1 [4,7]. Enfin,\ncertaines études épidémiologiques rapportent une prévalence plus\nélevée de hernies intraspongieuses dans les populations cauca-\nsiennes que dans les populations afro-américaines ou asiatiques\n[5,8], suggérant le rôle potentiel du terrain génétique, sur lequel\nnous reviendrons.\n2. Plateau vertébral\nLa maladie de Scheuermann se caractérise par une atteinte du\ncartilage de croissance vertébral, qui intervient dans la forma-\ntion du plateau vertébral. C’est pourquoi il semble important d’en\ncomprendre l’anatomie et le rôle dans la croissance rachidienne et\ndans la nutrition du disque intervertébral.\n2.1. Anatomie du plateau vertébral\nLa plaque cartilagineuse (PC) marque la limite entre le disque\nintervertébral et le corps vertébral. Elle est constituée d’une fine\ncouche de cartilage hyalin (1 à 1,5 mm) recouvrant les faces supé-\nrieures et inférieures des vertèbres adjacentes.\nLa surface osseuse des corps vertébraux est constituée d’une\nzone centrale, légèrement excavée et criblée de fins orifices lui\ndonnant un aspect spongieux. À ce niveau, le nucleus pulposus est\ndirectement en contact avec l’os spongieux du corps vertébral. Cette\nzone est le point faible du plateau vertébral, favorisant la formation\nde hernie intraspongieuse [5,9]. Le bourrelet périphérique, margi-\nnal, est une bordure en relief, plus solide, servant de point d’attache\naux fibres de l’annulus fibrosus.\nLa PC recouvre essentiellement la zone criblée et vient s’épaissir\nen périphérie où elle se confond avec les fibres de l’annulus fibrosus.\nElle est perforée de fins pertuis qui permettent les échanges entre\nle disque intervertébral, avasculaire, et l’os spongieux, vascularisé.\nLe plateau vertébral regroupe la plaque cartilagineuse et la sur-\nface osseuse qu’elle recouvre.\n2.2. Rôle du plateau vertébral dans la croissance rachidienne\nL’ossification des vertèbres est, comme au niveau des os longs,\nde type endochondral. Le tissu cartilagineux va progressivement\ns’ossifier sous l’influence de facteurs de croissance amenés par des\nbourgeons conjonctivo-vasculaires. L’ossification des vertèbres se\nfait en deux phases :\n• la phase d’ossification primaire (de zéro à huit ans), qui cor-\nrespond à l’ossification de la maquette cartilagineuse du corps\nvertébral. Le noyau osseux visible chez le nouveau né a la taille\nd’un grain de café ; l’ossification va se faire de fac¸ on centrifuge\npour donner au corps vertébral une forme globalement rectangu-\nlaire avec des angles antérieurs arrondis vers l’âge de quatre ans.\nÀ sept ans, ce corps vertébral présente deux marches\nFig.\nd’escaliers\n1. Ossification du listel marginal puis fusion avec le corps vertébral.\nantérieurs qui se comblent progressivement et marquent ainsi la\nfin de l’ossification primaire ;\n• la phase d’ossification secondaire (de neuf à 25 ans) se fait à par-\ntir de la plaque cartilagineuse qui recouvre le disque, et peut être\nassimilée à la métaphyse d’un os long pourvu de deux plaques de\ncroissance de valeur identique [10]. Au début de la puberté, le car-\ntilage de croissance situé entre le disque et le plateau vertébral\nforme un bourrelet plus épais sur les bords. Les fibres périphé-\nriques de l’annulus, appelées fibres de Sharpey, viennent s’ancrer\ndans ce cartilage périphérique épaissi. Au cours de la puberté, cinq\ncentres d’ossification secondaire apparaissent dans chaque ver-\ntèbre : l’un au sommet du processus épineux, un autre à l’apex de\nchaque processus transverse et deux épiphyses annulaires sur les\nbords supérieur et inférieur de chaque corps vertébral. Ces deux\nplaques annulaires périphériques, formant le listel marginal, vont\nprogressivement s’ossifier et fusionner avec le corps vertébral\nadjacent (Fig. 1). Elles sont à l’origine du bourrelet périphérique,\népais, évoqué dans la première partie. Ainsi, les fibres de Shar-\npey vont se trouver ancrées dans ce noyau ossifié, beaucoup plus\nadhérent à l’annulus qu’au corps vertébral.\n2.3. Rôle du plateau vertébral dans la biologie du disque\nLe disque intervertébral de l’adulte n’est pas vascularisé. Il\ncontient peu de cellules, essentiellement des fibroblastes et chon-\ndrocytes dans l’annulus et de grosses cellules vacuolaires dans le\nnucleus pulposus, et une matrice extracellulaire riche en protéo-\nglycanes et collagènes [11]. En revanche, le disque de l’enfant est\nvascularisé par l’intermédiaire d’artérioles provenant du corps ver-\ntébral et traversant la plaque cartilagineuse au niveau de la zone\ncriblée ; ces artérioles régressent à la puberté.\nÀ l’âge adulte, la nutrition et l’élimination des produits de dégra-\ndation du métabolisme cellulaire se font essentiellement par un\nmécanisme de diffusion avec les vaisseaux péridiscaux, en particu-\nlier via la plaque cartilagineuse. L’importance des échanges entre\nles vaisseaux péridiscaux et le disque dépendra donc de la den-\nsité des vaisseaux au contact, et de la perméabilité de la plaque\ncartilagineuse [11].\n3. Physiopathologie de la maladie de Scheuermann\nL’hypothèse physiopathologique actuelle est que la maladie de\nScheuermann résulte de deux facteurs pathogéniques principaux :\ndes contraintes mécaniques excessives, à la fois statiques et dyna-\nmiques, et une fragilité intrinsèque de la plaque cartilagineuse,\nparticulièrement vulnérable pendant la période de croissance.\n3.1. Observations histologiques\nLes études anatomopathologiques mettent en évidence une\naltération de la plaque cartilagineuse, caractérisée par une dimi-\nnution du rapport collagène/protéoglycane, une désorganisation\ndes fibres de collagène, et un défaut d’ossification endochon-\ndrale [7,12,13]. L’hypothèse la plus vraisemblable est qu’il existe\nune altération du cartilage de croissance qui engendre un défaut\nd’ossification endochondrale. Les discopathies observées seraient,\nentre autre, la conséquence d’une dégradation des échanges entre\nC. Palazzo et al. / Revue du rhumatisme monographies 81 (2014) 7–15 9\nl’os spongieux et le disque par altération de la plaque cartilagineuse\n[7]. En revanche, la nécrose aseptique du listel, initialement suspec-\ntée par Scheuermann comme étant à l’origine des lésions, n’a jamais\nété retrouvée dans les études histologiques [14].\n3.2. Terrain génétique\nSelon une étude danoise portant sur un registre de\n35 000 jumeaux (mono- ou dizygotes), l’héritabilité de la maladie\nde Scheuermann serait de 74 % [4,15]. La transmission répondrait\nà un mode autosomique dominant, avec une pénétrance variable\n[16]. Le terrain génétique influencerait la qualité de la plaque\ncartilagineuse en jouant sur la qualité des composants matriciels\n(en particulier des collagènes de type 2 et 9) ou des chondrocytes.\nQuelques rares études évoquent la possibilité d’une sensibilité\naccrue à certains facteurs hormonaux, comme les hormones\nsexuels, mais avec des résultats discordants [17,18].\nPlusieurs gènes candidats ont été proposés. Le premier, le\nCOL2A1, situé sur le chromosome 15, code pour la chaîne (cid:2)1 du\ncollagène de type II ; une mutation du COL2A1 (mutation Arg75-\nCyst) induirait un phénotype dysplasique proche de la maladie de\nScheuermann, associé à une arthrose précoce et sévère [19,20]. Le\ndeuxième, le COL9A3, code pour la chaîne (cid:2)3 du collagène de type\nIX ; plusieurs études montrent une association significative entre\nune mutation du COL9A3 et des lésions compatibles avec une mala-\ndie de Scheuermann chez des patients lombalgiques [21,22]. Enfin,\nl’implication des gènes COL1A1 et COL1A2, initialement suspectés,\nn’a pas été confirmée [16].\n3.3. Contraintes mécaniques\nSi l’hérédité joue un rôle majeur dans l’apparition d’une\ndystrophie vertébrale de croissance, les contraintes mécaniques\ninfluencent probablement l’évolutivité et la sévérité des lésions.\nCette théorie s’appuie sur plusieurs observations. La première est\nla différence de sévérité des lésions observées chez des jumelles\nmonozygotes soumises à des contraintes rachidiennes d’intensité\ndifférentes [18]. Le deuxième constat est la prévalence plus éle-\nvée de la dystrophie vertébrale de croissance chez les travailleurs\nmanuels ayant commencé à travailler jeunes [1], et chez les spor-\ntifs de haut niveau où prédominent des mouvements répétés de\nflexion-extension de grande amplitude [23,24]. Enfin, la consé-\nquence directe d’un excès de contraintes a été montré chez le rat\noù l’application de contraintes excessives sur le rachis induisait\ndes lésions macroscopiques et histologiques des plateaux verté-\nbraux proches de celles observées dans la maladie de Scheuermann\n[25].\n3.4. Autres facteurs associés\nL’indice de masse corporel serait plus élevé chez les adoles-\ncents présentant une maladie de Scheuermann [26]. Cependant,\nle rôle de la taille, et surtout du poids, n’est pas clairement\ndéfini et plusieurs hypothèses ont été proposées. La théorie la\nplus répandue est que le surpoids pourrait engendrer un excès\nde contraintes sur la partie antérieur des corps vertébraux [18] ;\nd’autres pensent que le surpoids et la maladie de Scheuermann\nsurviennent sur un même terrain génétique, ou voient le surpoids\ncomme une conséquence de la dystrophie vertébrale de croissance\n[26].\nEnfin, Fotiadis et al. montraient dans une étude observationnelle\nportant sur 10 057 étudiants que le sternum était significative-\nment plus court chez les 175 adolescents présentant une maladie\nde Scheuermann radiographique [27], renforc¸ ant l’hypothèse d’un\nrôle mixte du terrain génétique et des contraintes\nFig.\nmécaniques\n2. Forme thoracique avec hypercyphose thoracique et projection du cou en\navant.\nexcessives (ici, augmentation des pressions sur la partie antérieure\ndes corps vertébraux en raison du sternum plus court).\n4. Formes cliniques\n4.1. Forme classique\nLa maladie de Scheuermann se caractérise classiquement par\nune cyphose thoracique raide et douloureuse en période de crois-\nsance (Fig. 2). La cyphose peut être plus ou moins haute, avoir\nun petit ou un grand rayon de courbure, définissant différents\nmorphotypes de dystrophie vertébrale de croissance (présenta-\ntion « bossue », hypotonique,. . .). La cyphose thoracique exagérée\nentraîne en général une majoration compensatrice de la lordose\nlombaire et une antéversion du bassin. Un enroulement des épaules\net une projection de la tête et du cou en avant (donnant l’aspect\nclassique de « cou de vautour ») peuvent y être associés.\nLes douleurs rachidiennes sont multifactorielles. Les dorsalgies\npeuvent être liées à l’existence de lésions spécifiques de la DRC\n(discopathie et remaniements inflammatoires notamment) ou à\nun excès de tension musculaire au niveau du sommet de cyphose.\nL’existence de lombalgies basses est souvent d’origine musculaire,\npar travail excessif des extenseurs du rachis pour compenser la\nchute du tronc en avant, mais doit faire rechercher une autre lésion\n(discopathie ou lyse isthmique).\n4.2. Forme thoracolombaire et lombaire\nCette forme concernerait entre 25 % [28] à 80 % [29] des maladies\nde Scheuermann. Elle se caractérise par une anomalie qualitative\ndes courbures sagittales : sommet de cyphose abaissé (en T11–T12)\npour les formes thoracolombaires (Fig. 3), et perte de lordose pour\nles formes lombaires. À l’inverse de la forme classique, on observe\nici une diminution de cyphose thoracique, voire un dos creux au-\ndessus de la cyphose, et une rétroversion compensatrice du bassin.\nCe sont probablement celles qui sont les plus algogènes.\n10 C. Palazzo et al. / Revue du rhumatisme monographies 81 (2014) 7–15\nFig. 3. Forme thoracolombaire avec sommet de cyphose abaissé.\n4.3. Forme associée à une autre atteinte rachidienne\nDe 15 à 20 % [28,30] des DRC seraient associées à une scoliose.\nLes scolioses associées à la maladie de Scheuermann ont en général\nune faible rotation, un petit rayon de courbure, et sont peu évo-\nlutives. Leur sommet correspond le plus souvent aux lésions de\nDRC, qui entraînent une certaine asymétrie. Par ailleurs, il n’est pas\nrare que la maladie de Scheuermann soit associée à une scoliose\névoluant pour son propre compte, dont la localisation ne dépend\npas nécessairement des lésions de DRC ; on observe dans ce cas\nune rotation plus importante et un grand rayon de courbure [31].\nCe type de scoliose doit être prise en charge comme une scoliose\n« classique ».\nOgilvie et al. [32], rapportaient l’association fréquente de la\nmaladie de Scheuermann avec la lyse isthmique (neuf patients sur\n18, soit 50 % dans cette étude observationnelle) ; celle-ci pourrait\nen partie s’expliquer par l’excès de lordose lombaire compensa-\ntrice, mais ces résultats sont à interpréter avec précaution étant\ndonné que ces deux pathologies surviennent sur le même terrain\n(excès de contraintes, en particulier en extension). Ce constat doit\nconduire à être particulièrement vigilent devant l’apparition d’une\nlombalgie aiguë chez un patient présentant une DRC.\nIl n’est pas décrit de formes cervicales, possiblement en raison\nde la présence des uncus, qui sont peu mobiles à la puberté, et\npourraient ainsi limiter les contraintes sur les plateaux vertébraux.\n4.4. Complications neurologiques\nQuelques rares cas de compression médullaire ont été décrits, se\nmanifestant la plupart du temps comme une paraparésie spastique\n[33]. Elles apparaissent de fac¸ on plus ou moins brutale, souvent\nsuite à un facteur déclenchant, comme un traumatisme, l’apparition\nde hernie(s) discale(s) [33,34], ou d’un kyste intra- ou extradural\nde genèse discutée [34,35]. Le fait d’avoir une cyphose de\nFig.\ncourbure\n4. Radiographie en suspension : traction avec un poids équivalent à un tiers du\npoids du corps (contre-indications : malformation de la charnière occipito-cervicale,\nArnold Chiari, instabilité, enfant jeune).\ncourte mais angulaire semble plus délétère qu’avoir une déforma-\ntion étendue, même sévère [33].\n5. Signes radiologiques\nLes radiographies standard sont fondamentales dans la DRC.\nElles permettent non seulement de poser le diagnostic, mais aussi\nd’évaluer l’étendue et la sévérité des lésions, d’apprécier le reten-\ntissement sur les courbures sagittales, et d’éliminer un éventuel\ndiagnostic différentiel. Il est préférable de demander des clichés\ndu rachis entier debout de profil de fac¸ on à mieux visualiser le\nretentissement sur la statique et mesurer la cyphose. Les clichés\ndebout de face peuvent permettre d’évaluer une scoliose associée.\nL’utilisation du système EOS, dix fois moins irradiant que les radio-\ngraphies standard, semble particulièrement intéressant chez des\nenfants et adolescents étant amenés à avoir un suivi radiographique\nrégulier [28].\nCertains clichés sont utiles pour évaluer la réductibilité de la\ncyphose. Ce sont des radiographies couchées sur billot ou en trac-\ntion (Fig. 4). Il est parfois nécessaire de demander un âge osseux\n(indice de Risser, radiographie de main gauche de face ou de coude\nde face et de profil) pour mieux évaluer le stade de maturité osseuse\net orienter la décision thérapeutique.\nLa réalisation d’une IRM n’est pas systématique. Elle est indiquée\nen cas de lésions douloureuses, pour rechercher des remaniements\nC. Palazzo et al. / Revue du rhumatisme monographies 81 (2014) 7–15 11\nFig. 5. Aspects radiographiques rencontrés dans la maladie de Scheuermann. De\nhaut en bas : cunéiformisation, élargissement antéropostérieur du corps verté-\nbral, hernie intraspongieuse, aspect feuilleté des plateaux vertébraux, disque en\namphore, détachement du listel marginal.\ninflammatoires et/ou éliminer un diagnostic différentiel, comme\nune spondylarthropathie, et s’avère indispensable en cas de mani-\nfestations neurologiques. Le scanner permet de mieux visualiser\nl’atteinte osseuse, ce qui peut être intéressant dans les pathologies\ndu listel, mais son caractère fortement irradiant doit en limiter les\nindications chez l’enfant et l’adolescent, et le réserver aux rares\nsituations où il est indispensable. Les autres examens d’imagerie\nont une place anecdotique.\nLes signes radiographiques ne sont que l’expression en imagerie\ndes lésions histologiques décrites plus haut. Il existe trois lésions\nélémentaires principales : la déformation vertébrale (cunéiformisa-\ntion), l’altération de l’intégrité du plateau vertébral, et la pathologie\ndu listel marginal (Fig. 5).\n5.1. Cunéiformisation vertébrale\nLa cunéiformisation est une déformation trapézoïdale liée à\nla perte de parallélisme des plateaux [36]. La cunéiformisation\nantérieure de 5◦ entre dans la définition même de la maladie de\nScheuermann [1] (Fig. 6). Elle est la conséquence d’une anoma-\nlie de l’ossification primaire, et va progressivement augmenter\nlors de la croissance. Ainsi l’ossification secondaire se fait sur\nune maquette vertébrale déjà déformée ; les contraintes exces-\nsives sur la partie antérieure du corps vertébral sont à l’origine\nd’un phénomène d’auto-aggravation (loi de Delpech). Ce défaut de\ncroissance en hauteur de la partie antérieure du corps vertébral\ns’accompagne d’un excès de croissance en longueur, correspon-\ndant au signe de Knutsson [37]. L’aspect d’aplatissement vertébral\npeut parfois être global ; on observe dans ce cas une déformation\ncompensatrice inverse de la vertèbre adjacente, correspondant\nFig.\nau\n6. Radiographie du rachis thoracique de profil. Cunéiformisation vertébrale et\naspect feuilleté des plateaux vertébraux.\nsigne d’Edgren [38]. Mallet et Rey [39] ont décrit un aspect de\n« pré-cunéiformisation », caractérisé par une projection des listels\nmarginaux antérieurs au-dessous du plateau vertébral, et quasi\npathognomonique d’une DRC débutante.\n5.2. Altération de l’intégrité du plateau vertébral et hernie\nintraspongieuse\nLes plateaux vertébraux ont un aspect irrégulier et feuilleté,\ncaractéristique de la DRC [36], bien visible en radiographie stan-\ndard.\nLa hernie intraspongieuse (ou hernie de Schmorl) survient lors\nde la phase d’ossification secondaire et correspond à une éruption\ndu disque dans l’os spongieux adjacent au niveau d’une zone de fra-\ngilité du plateau vertébral. Selon sa position, on distingue la hernie\nintraspongieuse centrale par enfoncement du nucléus dans le pla-\nteau, rétromarginale antérieure ou prémarginale postérieure par\narrachement du listel et interposition d’annulus entre celui-ci et le\nreste du plateau (Fig. 7). Sa fréquence est estimée entre 5 et 70 %\nselon qu’il s’agisse d’une étude radiologique ou anatomique [8,9].\nElle serait le plus souvent asymptomatique avant 20 ans [40], mais\ncertaines études radiologiques [9,41] suggèrent une association à la\nsurvenue de discopathie précoce en IRM. Le caractère symptoma-\ntique des lésions n’était pas rapporté dans ces travaux. À un stade\nplus précoce, il est possible d’observer une vertèbre « en diabolo »\nou « en amphore », correspondant à l’empreinte discale bombante\net biconvexe liée à l’hyperpression [36].\nMême si les critères diagnostiques de maladie de Scheuer-\nmann ne sont pas toujours remplis, les hernies intraspongieuses\napparaissent en général au moment de la croissance, avec une\nprévalence stable après 20 ans [9], sur un terrain génétique prédis-\nposant [41], évoquant un mécanisme physiopathologique proche\nde la DRC. Cette forme doit être distinguée de la hernie intraspon-\ngieuse acquise à l’âge adulte, d’origine probablement traumatique,\nqui s’apparente d’avantage à une fracture vertébrale [42]. Leur fré-\nquence ne semble pas plus élevée en cas d’ostéoporose [9]. Dans\n12 C. Palazzo et al. / Revue du rhumatisme monographies 81 (2014) 7–15\nFig. 7. Radiographie standard du rachis lombaire de profil et IRM du rachis thora-\ncolombaire en séquences sagittales T1 et T2. Lésions caractéristiques de maladie de\nScheuermann thoracolombaire : aspect feuilleté des plateaux vertébraux avec her-\nnies intraspongieuses centrales étagées de la vertèbre T11 à la vertèbre L4, hernies\nrétromarginales antérieures du plateau vertébrale inférieur de L2 et supérieur de L5,\ndiscopathies L2–L3 et L4–L5 avec perte de l’hypersignal T2 physiologique et réaction\ngraisseuse des plateaux vertébraux adjacents en L2–L3.\n10 % des cas, ces hernies s’associent à un remaniement inflamma-\ntoire péri-lésionnel, se traduisant en IRM par un hyposignal T1 et\nun hypersignal T2 centré par la hernie, rehaussé après injection de\nproduit de contraste [43,44]. Dans ce contexte, la survenue de rachi-\nalgies serait associée à la taille de la hernie (7,9 mm de diamètre en\nmoyenne chez les patients symptomatiques versus 5,2 mm chez\nles patients asymptomatiques dans l’étude de Stäbler et al. [44]),\net surtout à la présence d’un signal inflammatoire péri-lésionnel\n(43 % des patients symptomatiques versus 14 % des patients asymp-\ntomatiques dans l’étude de Stäbler et al. [44], 100 % versus 0 % dans\ncelle de Takahashi et al. [42]). L’évolution serait similaire à celle\ndes fractures vertébrales ; le signal congestif semble diminuer, puis\nrégresser spontanément dans un délai variable (entre six et 72 mois\n[42,44]).\n5.3. Pathologies du listel marginal\nElles sont plus rares (moins de 1 % des DRC selon Stoddard et al.\n[45]), se caractérisent par un aspect biseauté, une encoche, une\namputation ou une avulsion du listel marginal (vertèbre limbique),\net se rapprochent ainsi par leur aspect et leur mécanisme des ostéo-\nchondrites de croissance comme la maladie d’Osgood-Schlatter au\nniveau de la tubérosité tibiale antérieure ou de Sinding-Larsen au\nniveau patellaire. Bien que de mécanisme voisin, aucune étude n’a,\nà notre connaissance, montré d’association entre ces maladies.\n5.4. Discopathie\nLa discopathie serait la conséquence d’un défaut des apports\nnutritionnels au disque par altération de l’interface disque-plaque\ncartilagineuse. Alors qu’elle se manifeste tardivement en radio-\ngraphie sous forme d’un pincement discal, l’IRM permet un\ndiagnostic plus précoce. En IRM, les discopathies apparaissent\nsous forme d’une déshydratation discale (perte de l’hypersignal\nT2 physiologique), d’une protrusion discale ou d’une discopathie\ninflammatoire.\nLes discopathies sont plus fréquentes dans la maladie de\nScheuermann [7,46–48]. Ainsi une étude IRM retrouvait 50 % de\ndiscopathie dégénérative chez les sujets avec DRC (moyenne d’âge\n20 ans) contre 10 % chez les témoins\n6.\n[46].\nÉvolution naturelle\nLes données de la littérature sont discordantes quant à l’histoire\nnaturelle de la DRC. Deux études récentes rapportent une préva-\nlence accrue de rachialgies à l’âge adulte dans la forme classique\nde maladie de Scheuermann [30,49]. Dans une étude de cohorte\nrétrospective finlandaise, analysant les données de 49 patients avec\nDRC non traitée, suivis pendant 37 ans (âge moyen 59 ans), la\nprévalence de lombalgies était de 39 % ; elles étaient 2,5 fois plus\nfréquente que dans la population témoin [30]. De même, le suivi\nde 67 patients nord américains pendant 32 ans (âge moyen 53 ans)\nretrouvait 28 % de dorsalgies versus 3 % dans le groupe témoin [49].\nDans ces deux études, l’intensité des douleurs n’était associée ni à\nl’importance de la déformation, ni au sommet de cyphose. Un syn-\ndrome restrictif pulmonaire n’était observé qu’en cas de cyphose\nsupérieure à 100◦[49].\nAlors qu’elles sont réputées de moins bon pronostic, les formes\nlombaires de maladie de Scheuermann ont une évolution mécon-\nnue. Un suivi de 481 adolescents pendant 25 ans mettait en\névidence une prévalence de lombalgie augmentée à l’adolescence\n(58 % versus 33 %), mais pas à l’âge adulte [50]. Une revue systéma-\ntique d’études observationnelles comparant les radiographies de\nsujets lombalgiques versus non lombalgique retrouvait la même\nprévalence de lésions de Scheuermann dans les deux groupes [51].\nCependant, la présence de discopathies et la perte de lordose, qui\nsont habituelles dans la maladie de Scheuermann lombaire, sont\nassociées à la survenue de lombalgies [51–54].\n7. Traitement\nLe traitement de la DRC comprend deux grands volets : la réédu-\ncation (kinésithérapie et appareillage) et la chirurgie. Il n’est pas\nsystématique, et la prise en charge des formes minimes de maladie\nde Scheuermann peut se limiter à un simple suivi et des conseils\nd’hygiène de vie : poursuite d’une activité physique régulière en\névitant les sports avec contraintes dans l’axe (acrosport, haltéro-\nphilie), et microtraumatismes répétés (sports de combat, rugby) ;\nadaptation du bureau et du matériel scolaire en favorisant un siège\nhaut et un plan de travail incliné ; éviction du port répété de charges\nlourdes.\n7.1. Rééducation\nLe traitement médical aura toutes les chances d’être efficace si\nl’enfant est pris en charge suffisamment tôt, c’est-à-dire en début\nde puberté. Cette notion est fondamentale et montre tout l’intérêt\nd’un diagnostic précoce de la maladie.\n7.1.1. Kinésithérapie\nElle est indiquée à visée antalgique et si possible correctrice\nquand la déformation est encore réductible. L’apprentissage des\nexercices se fera au cours de séances supervisées par un kinésithé-\nrapeute ; il est ensuite indispensable que le patient poursuive les\nexercices appris à domicile de fac¸ on quasi quotidienne, seul garant\nd’une efficacité durable.\nPlusieurs techniques de kinésithérapie sont utilisées [55].\nAfin de lutter contre la cyphose seront proposés : un travail\npostural, des étirements axiaux, un renforcement actif des érec-\nteurs du rachis essentiellement en endurance et des exercices\nd’auto-agrandissement, en prenant soin de ne pas aggraver la lor-\ndose lombaire compensatrice. Les rétractions musculotendineuses\n(pectoraux et ischiojambiers surtout) seront corrigées par des éti-\nrements posturaux passifs et dynamiques, et par des techniques\nde contracté-relâché. Enfin, un travail de l’ampliation thoracique\npourra être utile en cas de syndrome restrictif associé.\nC. Palazzo et al. / Revue du rhumatisme monographies 81 (2014) 7–15 13\nFig. 8. Corset de Milwaukee.\nIl n’existe à ce jour aucune étude bien conduite montrant\nl’efficacité de la kinésithérapie dans la DRC. Deux études ouvertes\nsans groupe témoin, conduites par la même équipe, suggèrent\nl’efficacité d’un programme de rééducation intensif (dont le\ncontenu est mal décrit) sur la douleur [56] et la déformation [57].\nNéanmoins, si l’on considère la lombalgie au sens large, l’efficacité\ndes exercices n’est plus à démontrer, puisqu’il s’agit de la modalité\nthérapeutique ayant le meilleur niveau de preuve d’efficacité [58].\n7.1.2. Traitement orthopédique\nLes objectifs du traitement orthopédique sont mécanique (cor-\nrection de la statique et diminution de l’hyperpression sur la partie\nantérieure des corps vertébraux) et antalgique. Certaines études\nsuggèrent qu’il pourrait également favoriser la cicatrisation de\ncertaines lésions localisées (hernie intraspongieuse notamment)\n[18,59]. Ses principales indications sont la DRC douloureuse et/ou\névolutive et/ou en échec de la kinésithérapie. Certains auteurs\nréservent l’appareillage aux cyphoses modérées, comprises entre\n45 et 65◦[60]. Néanmoins, Gutowski et al. retrouvait une efficacité\npour de grandes déformations, avec angulations supérieures à 70◦\n[61].\nLe traitement orthopédique s’inscrit dans le cadre du grand\nappareillage, est réalisé sur mesure, avec un matériau rigide (plas-\ntique, plâtre ou résine), et répond à une collaboration étroite\nentre médecin et orthoprothésiste. Il existe plusieurs types de cor-\nset, dont l’indication dépend essentiellement du type de DRC, de\nl’âge (osseux) du patient, et de la réductibilité de la déforma-\ntion. Le principe biomécanique recherché repose sur un système\nd’appui/contre-appui et un mécanisme d’élongation. Ainsi, on dis-\ntingue : le corset anticyphose trois points (un appui sous le sommet\nde cyphose, un contre-appui sus-pubien et un contre-appui ster-\nnal), indiqué dans les formes lombaires et thoracolombaire ; le\ncorset anticyphose quatre points (deux appuis postérieurs : un\nthoracique sous le sommet de cyphose et un sâcré ; deux appuis\nantérieurs : un abdominal et un sternal haut), indiqué en cas\nd’hypercyphose thoracique avec hyperlordose lombaire compen-\nsatrice.\nCertains types de corset sont importants à connaître : le corset\nde Milwaukee (Fig. 8), probablement le plus utilisé, qui privilégie les\nforces d’élongation (par l’intermédiaire d’un collier cervical) tout\nen contrôlant les courbures sagittales, est particulièrement indiqué\nchez le jeune enfant et/ou si le sommet de cyphose se situe\ndessus\nau-\nde T6. Enfin, le corset plâtré inamovible est indiqué pour\nune durée limitée (en général trois mois) en cas de cyphose sévère,\npeu réductible, de mauvaise observance ou chez un adolescent en\nfin de croissance n’ayant pas été pris en charge suffisamment tôt.\nEn effet, pour être efficace, le traitement orthopédique doit être le\nplus précoce possible [55]. Par analogie avec la scoliose, le temps\nde port recommandé est de 21 h/24 [55,61], pour une durée d’au\nmoins un an, avec un allègement progressif en fin de croissance.\nLes études s’intéressant à l’efficacité du traitement orthopé-\ndique dans la DRC retrouvent une réduction de 35 à 50 % de la\ndéformation cyphotique avec le corset de Milwaukee (temps de\nport moyen : 32 à 34 mois) [60–63]. Les données à cinq ans de l’arrêt\ndu traitement indiquent une amélioration persistante de l’ordre\nde 10 à 20 % par rapport à la déformation initiale [62]. Dans cette\nétude, 66 % des patients avaient une réduction de leur cyphose, 24 %\nune aggravation, et dans 10 % des cas la déformation était stable\n[62]. L’observance du corset de Milwaukee serait moins bonne que\ncelle d’autres corsets comme le Boston, probablement en raison\ndu retentissement esthétique et psychologique du collier cervical\n[61].\n7.2. Chirurgical\nL’indication est exceptionnelle [63]. Elle doit être réservée aux\ncyphoses évoluées, peu réductibles, symptomatiques, en échec\ndu traitement médical [7,64]. Le retentissement esthétique est à\nprendre en compte, mais il ne constitue pas, en soit, une indica-\ntion chirurgicale. De même, l’indication de la chirurgie ne doit pas\nêtre portée uniquement sur un angle supérieur à 60◦–70◦, mais doit\ns’intégrer dans une réflexion plus globale prenant en compte le ter-\nrain, les symptômes et l’analyse de l’équilibre sagittal du patient. Il\ns’agit d’une chirurgie lourde, avec un risque de complications non\nnégligeables, même si elles restent rares ; elle doit donc être prati-\nquée par des équipes entraînées. Enfin, il est préférable d’attendre\nla fin de croissance du tronc pour opérer.\nLa réalisation d’une ostéotomie postérieure unique de fermeture\n(de raccourcissement postérieur visant à corriger la cyphose sur un\nniveau) est dangereuse dans la mesure où la correction provoquera\nmécaniquement un étirement de la moelle. Il est moins risqué de\nréaliser plusieurs ostéotomies plus courtes au sommet et autour du\nsommet de la cyphose [65,66].\nPlusieurs techniques chirurgicales ont été décrites, l’objectif\nétant toujours la correction de la cyphose [67]. La voie posté-\nrieure est constante ; elle permet de réaliser une arthrectomie\nsur plusieurs étages au sommet de la déformation, une résection\nde la partie inférieure des lames et des épineuses [31]. En cas\nd’enraidissement particulièrement important ou de manière systé-\nmatique pour certains, un premier temps antérieur est réalisé pour\npratiquer une résection des disques intervertébraux, une section\ndu ligament vertébral commun antérieur [31,64], et pour greffer\nles espaces ainsi libérés. Ce temps permet en théorie de préparer et\nde faciliter la correction postérieure. La deuxième étape consiste\nà réduire la cyphose en mobilisant le segment rachidien libéré,\nl’objectif étant d’obtenir une réduction de 50 % de la déformation\ninitiale [69]. Cette réduction est obtenue grâce à une instrumenta-\ntion (vis et/ou crochets et tiges) segmentaire qui permet de répartir\nsur plusieurs niveaux les forces de traction exercées lors de la\ncorrection. Enfin, la dernière étape repose sur la réalisation d’une\narthrodèse postérieure isolée ou circonférentielle [69] par un avi-\nvement et une autogreffe.\nLa littérature reste controversée sur l’intérêt d’un temps anté-\nrieur [67,68,70]. Il semble être associé à un taux plus élevé de\ncomplications [67,70] pour un bénéfice discutable en terme de qua-\nlité de correction [70–72]. Ces choix restent une affaire d’écoles.\nLe peu d’études sur le sujet, la plupart rétrospectives ou obser-\nvationnelles, rapportent des résultats globalement satisfaisants sur\n14 C. Palazzo et al. / Revue du rhumatisme monographies 81 (2014) 7–15\nla statique et la douleur [7,64,73]. Les principaux risques per-\nopératoires et postopératoires immédiats sont les complications\nneurologiques (paraplégie), infectieuses ; en cas de voie antérieure,\ndes complications pulmonaires (hémo- ou pneumothorax, épan-\nchement pleural) ont été décrites [7]. À plus long terme, le risque\nprincipal est la survenue d’un syndrome jonctionnel proximal.\nUne revue systématique (qui ne prend pas en compte que des\nScheuermann mais également les autres corrections de déforma-\ntion vertébrales instrumentées) estimait sa fréquence entre 17 et\n39 % à deux ans [74]. Les principaux facteurs de risque rapportés\nétaient un âge élevé, la combinaison d’une voie postérieure et d’une\nvoie antérieure, la réalisation d’une thoracotomie, une instrumen-\ntation remontant jusqu’en T1–T3 ou prenant le sacrum, l’absence\nde restauration d’une cyphose anatomique [74], une correction\nsupérieure à 50 % et une arthrodèse trop courte, ne couvrant pas\nl’ensemble de la zone cyphotique [7].\nIl est habituel d’encadrer le geste chirurgical d’une rééduca-\ntion plus intensive et, dans certains cas, d’étirer et d’assouplir la\ndéformation progressivement par différentes techniques (plâtres\nprogressifs, tractions, halo) de fac¸ on à diminuer les risques neuro-\nlogiques peropératoires. Ces tractions progressives permettent de\npréparer la moelle au geste chirurgical et de surveiller l’apparition\néventuelle de troubles neurologiques. Par ailleurs, il est conseillé de\nréaliser un monitoring neurologique en cours d’intervention pour\nidentifier la survenue d’un incident neurologique lors de la correc-\ntion. Les manœuvres de réduction de la cyphose peuvent alors être\nadaptées en cours d’intervention. En postopératoire, il faut comp-\nter en moyenne un mois de séjour en centre de rééducation. Le port\nd’un corset est recommandé pendant trois mois. Le patient peut\nreprendre une vie normale (notamment les activités sportives) en\nun an environ.\n8. Conclusion\nLa maladie de Scheuermann ou de fac¸ on plus large la dystro-\nphie rachidienne de croissance, est une maladie fréquente, avec une\nexpression clinique variable, dont la définition repose aujourd’hui\nsur des critères radiographiques plus ou moins strictes. C’est une\nmaladie génétique, avec une forte hérédité et un mode de trans-\nmission autosomique dominant, dont l’apparition et l’étendue des\nlésions sont probablement précipitées par un excès de contraintes\nmécaniques sur le rachis au moment des poussées de crois-\nsance. En attendant une meilleure compréhension des mécanismes\nphysiopathologiques, et le développement de traitements plus spé-\ncifiques, la kinésithérapie et le traitement orthopédique restent les\ntraitements de choix ; ils sont d’autant plus efficaces s’ils sont débu-\ntés tôt, soulignant l’intérêt d’un diagnostic précoce. La chirurgie\ncorrectrice est à réserver aux formes sévères, qui sont très rares ou\nen cas d’échec du traitement médical. Des études de cohorte sont\nnécessaires pour mieux comprendre l’histoire naturelle de la mala-\ndie de Scheuermann, et en particulier le risque de développer des\nrachialgies.\nDéclaration d’intérêts\nLes auteurs déclarent ne pas avoir de conflits d’intérêts en rela-\ntion avec cet article.\nRéférences\n[1] Scheuermann HW. The classic: kyphosis dorsalis juvenilis. Clin Orthop Relat\nRes 1977;128:5–7.\n[2] Sorensen K. Scheuermann’s juvenile kyphosis. In: Munskgaard (ed.). Copen-\nhague. 1964.\n[3] Bradford DS. Vertebral osteochondrosis (Scheuermann’s kyphosis). Clin Orthop\nRelat Res\n[4]\n1981;158:83–90.\nDamborg F, Engell V, Andersen M, et al. Prevalence, concordance, and heritabi-\nlity of Scheuermann kyphosis based on a study of twins. J Bone Joint Surg Am\n2006;88:2133–6.\n[5] Wang Y, Videman T, Battie MC. Lumbar vertebral endplate lesions: prevalence,\nclassification, and association with age. Spine (Phila Pa 1976) 2012;37:1432–9.\n[6] Greene TL, Hensinger RN, Hunter LY. Back pain and vertebral changes simula-\nting Scheuermann’s disease. J Pediatr Orthop 1985;5:1–7.\n[7] Lowe TG, Line BG. Evidence based medicine: analysis of Scheuermann kyphosis.\nSpine (Phila Pa 1976) 2007;32:S115–9.\n[8] Dar G, Peleg S, Masharawi Y, et al. Demographical aspects of Schmorl nodes: a\nskeletal study. Spine (Phila Pa 1976) 2009;34:E312–5.\n[9] Mok FP, Samartzis D, Karppinen J, et al. ISSLS prize winner: prevalence, deter-\nminants, and association of Schmorl nodes of the lumbar spine with disc\ndegeneration: a population-based study of 2449 individuals. Spine (Phila Pa\n1976) 2010;35:1944–52.\n[10] Knutsson F. Growth and differentiation of the postnatal vertebra. Acta radiol\n1961;55:401–8.\n[11] Rannou F, Mayoux-Benhamou MA, Poiraudeau S, et al. Disque intervertébral et\nstructures voisines de la colonne lombaire : anatomie, biologie, physiologie et\nbiomécanique. EMC - Appareil locomoteur 2004:1–14 [Article 15-840-A-10].\n[12] Ippolito E, Bellocci M, Montanaro A, et al. Juvenile kyphosis: an ultrastructural\nstudy. J Pediatr Orthop 1985;5:315–22.\n[13] Scoles PV, Latimer BM, DigIovanni BF, et al. Vertebral alterations in Scheuer-\nmann’s kyphosis. Spine (Phila Pa 1976) 1991;16:509–15.\n[14] Bick EM, Copel JW. The ring apophysis of the human vertebra; contribution to\nhuman osteogeny. II. J Bone Joint Surg Am 1951;33–A:783–7.\n[15] Damborg F, Engell V, Nielsen J, et al. Genetic epidemiology of Scheuermann’s\ndisease. Acta Orthop 2011;82:602–5.\n[16] McKenzie L, Sillence D. Familial Scheuermann disease: a genetic and linkage\nstudy. J Med Genet 1992;29:41–5.\n[17] Moritake S, Yamamuro T, Yamada J. Effects of sex hormones on congenital\nkyphosis in Ishibashi rats. Acta Orthop Scand 1986;57:62–6.\n[18] van Linthoudt D, Revel M. Similar radiologic lesions of localized Scheuer-\nmann’s disease of the lumbar spine in twin sisters. Spine (Phila Pa 1976)\n1994;19:987–9.\n[19] Esapa CT, Hough TA, Testori S, et al. A mouse model for spondyloepiphyseal\ndysplasia congenita with secondary osteoarthritis due to a Col2a1 mutation. J\nBone Miner Res 2012;27:413–28.\n[20] Lopponen T, Korkko J, Lundan T. Childhood-onset osteoarthritis, tall stature,\nand sensorineural hearing loss associated with Arg75-Cys mutation in procol-\nlagen type II gene (COL2A1). Arthritis Rheum 2004;51:925–32.\n[21] Karppinen J, Paakko E, Paassilta P, et al. Radiologic phenotypes in lumbar MR\nimaging for a gene defect in the COL9A3 gene of type IX collagen. Radiology\n2003;227:143–8.\n[22] Paassilta P, Lohiniva J, Goring HH. Identification of a novel common genetic risk\nfactor for lumbar disk disease. JAMA 2001;285:1843–9.\n[23] Rachbauer F, Sterzinger W, Eibl G. Radiographic abnormalities in the thoraco-\nlumbar spine of young elite skiers. Am J Sports Med 2001;29:446–9.\n[24] Sward L, Hellstrom M, Jacobsson B, et al. Disc degeneration and associated\nabnormalities of the spine in elite gymnasts. A magnetic resonance imaging\nstudy. Spine (Phila Pa 1976) 1991;16:437–43.\n[25] Revel M, Andre-Deshays C, Roudier R, et al. Effects of repetitive strains on\nvertebral end plates in young rats. Clin Orthop Relat Res 1992;279:303–9.\n[26] Fotiadis E, Kenanidis E, Samoladas E, et al. Scheuermann’s disease: focus on\nweight and height role. Eur Spine J 2008;17:673–8.\n[27] Fotiadis E, Grigoriadou A, Kapetanos G, et al. The role of sternum in the etiopa-\nthogenesis of Scheuermann disease of the thoracic spine. Spine (Phila Pa 1976)\n2008;33:E21–4.\n[28] Resnick. Scheuermann’s disease. In: Edit WSC, editor. Diagnosis of bone and\njoint disorders. 3rded. 1995. p. 3595–601.\n[29] Summers BN, Singh JP, Manns RA. The radiological reporting of lumbar Scheuer-\nmann’s disease: an unnecessary source of confusion amongst clinicians and\npatients. Br J Radiol 2008;81:383–5.\n[30] Ristolainen L, Kettunen JA, Heliovaara M, et al. Untreated Scheuermann’s\ndisease: a 37-year follow-up study. Eur Spine J 2012;21:819–24.\n[31] Beaudreuil J, Marty C, Laredo JD. Maladie de Scheuermann. In: Masson E (ed.).\nL’actualité rhumatologique. Paris: 2009, pp. 223–241.\n[32] Ogilvie JW, Sherman J. Spondylolysis in Scheuermann’s disease. Spine (Phila Pa\n1976) 1987;12:251–3.\n[33] Kapetanos GA, Hantzidis PT, Anagnostidis KS, et al. Thoracic cord compression\ncaused by disk herniation in Scheuermann’s disease: a case report and review\nof the literature. Eur Spine J 2006;15:553–8.\n[34] Chiu KY, Luk KD. Cord compression caused by multiple disc hernia-\ntions and intraspinal cyst in Scheuermann’s disease. Spine (Phila Pa 1976)\n1995;20:1075–9.\n[35] Fiss I, Danne M, Hartmann C, et al. Rapidly progressive paraplegia due to an\nextradural lumbar meningocele mimicking a cyst. Case report. J Neurosurg\nSpine 2007;7:75–9.\n[36] Laumonier F, Lechevallier J. Maladie de Scheuermann et dystrophie rachidienne\nde croissance. EMC - Appareil locomoteur 2008:1–14 [Article 15-865-A-10].\n[37] Knutsson F. Observations on the growth of the vertebral body in Scheuermann’s\ndisease. Acta radiol 1948;30:97–104.\n[38] Edgren W, Wainio S. Osteochondrosis juvenilis lumbalis. Acta Chir Scand\n1958;114:243–4.\n[39] Mallet J, Rey JC, Raimbeau G, et al. Scheuermann’s disease. Spinal growth dys-\ntrophy. Rev Prat 1984;34:29–39.\nC. Palazzo et al. / Revue du rhumatisme monographies 81 (2014) 7–15 15\n[40] Takatalo J, Karppinen J, Niinimaki J, et al. Association of modic changes,\nSchmorl’s nodes, spondylolytic defects, high-intensity zone lesions, disc her-\nniations, and radial tears with low back symptom severity among young Finnish\nadults. Spine (Phila Pa 1976) 2012;37:1231–9.\n[41] Williams FM, Manek NJ, Sambrook PN, et al. Schmorl’s nodes: common, highly\nheritable, and related to lumbar disc disease. Arthritis Rheum 2007;57:855–60.\n[42] Takahashi K, Miyazaki T, Ohnari H, et al. Schmorl’s nodes and low-back pain.\nAnalysis of magnetic resonance imaging findings in symptomatic and asymp-\ntomatic individuals. Eur Spine J 1995;4:56–9.\n[43] Wu HT, Morrison WB, Schweitzer ME. Edematous Schmorl’s nodes on thora-\ncolumbar MR imaging: characteristic patterns and changes over time. Skeletal\nRadiol 2006;35:212–9.\n[44] Stabler A, Bellan M, Weiss M, et al. MR imaging of enhancing intraosseous disk\nherniation (Schmorl’s nodes). AJR Am J Roentgenol 1997;168:933–8.\n[45] Stoddard A, Osborn JF. Scheuermann’s disease or spinal osteochondrosis: its fre-\nquency and relationship with spondylosis. J Bone Joint Surg Br 1979;61:56–8.\n[46] Paajanen H, Alanen A, Erkintalo M, et al. Disc degeneration in Scheuermann\ndisease. Skeletal Radiol 1989;18:523–6.\n[47] Paajanen H, Erkintalo M, Kuusela T, et al. Magnetic resonance study of\ndisc degeneration in young low-back pain patients. Spine (Phila Pa 1976)\n1989;14:982–5.\n[48] Tertti MO, Salminen JJ, Paajanen HE, et al. Low-back pain and disk degeneration\nin children: a case-control MR imaging study. Radiology 1991;180:503–7.\n[49] Murray PM, Weinstein SL, Spratt KF. The natural history and long-term follow-\nup of Scheuermann kyphosis. J Bone Joint Surg Am 1993;75:236–48.\n[50] Harreby M, Neergaard K, Hesselsoe G, et al. Are radiologic changes in the tho-\nracic and lumbar spine of adolescents risk factors for low back pain in adults? A\n25-year prospective cohort study of 640 school children. Spine (Phila Pa 1976)\n1995;20:2298–302.\n[51] van Tulder MW, Assendelft WJ, Koes BW, et al. Spinal radiographic findings and\nnonspecific low back pain. A systematic review of observational studies. Spine\n(Phila Pa 1976) 1997;22:427–34.\n[52] Chaleat-Valayer E, Mac-Thiong JM, Paquet J, et al. Sagittal spino-pelvic align-\nment in chronic low back pain. Eur Spine J 2011;20:634–40.\n[53] Barrey C, Jund J, Noseda O, et al. Sagittal balance of the pelvis-spine complex\nand lumbar degenerative diseases. A comparative study about 85 cases. Eur\nSpine J 2007;16:1459–67.\n[54] Jackson RP, McManus AC. Radiographic analysis of sagittal plane alignment and\nbalance in standing volunteers and patients with low back pain matched for\nage, sex, and size. A prospective controlled clinical study. Spine (Phila Pa 1976)\n1994;19:1611–8.\n[55] Zaina F, Atanasio S, Ferraro C, et al. Review of rehabilitation and orthopedic\nconservative approach to sagittal plane diseases during growth: hyperkypho-\nsis, junctional kyphosis, and Scheuermann disease. Eur J Phys Rehabil\n[56]\nMed\n2009;45:595–603.\nWeiss HR, Dieckmann J, Gerner HJ. Effect of intensive rehabilitation on\npain in patients with Scheuermann’s disease. Stud Health Technol Inform\n2002;88:254–7.\n[57] Weiss HR, Dieckmann J, Gerner HJ. Outcome of in-patient rehabilitation in\npatients with M. Scheuermann evaluated by surface topography. Stud Health\nTechnol Inform 2002;88:246–9.\n[58] Hayden JA, van Tulder MW, Malmivaara A, et al. Exercise therapy for treatment\nof non-specific low back pain. Cochrane Database Syst Rev 2005:CD000335.\n[59] Lamb DW. Localised osteochondritis of the lumbar spine. J Bone Joint Surg Br\n1954;36–B:591–6.\n[60] Bradford DS, Moe JH, Montalvo FJ, et al. Scheuermann’s kyphosis and round-\nback deformity. Results of Milwaukee brace treatment. J Bone Joint Surg Am\n1974;56:740–58.\n[61] Gutowski WT, Renshaw TS. Orthotic results in adolescent kyphosis. Spine (Phila\nPa 1976) 1988;13:485–9.\n[62] Sachs B, Bradford D, Winter R, et al. Scheuermann kyphosis. Follow-up of\nMilwaukee-brace treatment. J Bone Joint Surg Am 1987;69:50–7.\n[63] Montgomery SP, Erwin WE. Scheuermann’s kyphosis – long-term results of\nMilwaukee braces treatment. Spine (Phila Pa 1976) 1981;6:5–8.\n[64] Papagelopoulos PJ, Mavrogenis AF, Savvidou OD, et al. Current concepts in\nScheuermann’s kyphosis. Orthopedics 2008;31:52–8 [Quiz 59–60].\n[65] Ali RM, Green DW, Patel TC. Scheuermann’s kyphosis. Curr Opin Pediatr\n1999;11:70–5.\n[66] Tsirikos AI. Scheuermann’s kyphosis: an update. J Surg Orthop Adv\n2009;18:122–8.\n[67] Lee SS, Lenke LG, Kuklo TR, et al. Comparison of Scheuermann kyphosis cor-\nrection by posterior-only thoracic pedicle screw fixation versus combined\nanterior/posterior fusion. Spine (Phila Pa 1976) 2006;31:2316–21.\n[68] Geck MJ, Macagno A, Ponte A, et al. The Ponte procedure: posterior only treat-\nment of Scheuermann’s kyphosis using segmental posterior shortening and\npedicle screw instrumentation. J Spinal Disord Tech 2007;20:586–93.\n[69] Wood KB, Melikian R, Villamil F. Adult Scheuermann kyphosis: evaluation,\nmanagement, and new developments. J Am Acad Orthop Surg 2012;20:113–21.\n[70] Lonner BS, Newton P, Betz R, et al. Operative management of Scheuermann’s\nkyphosis in 78 patients: radiographic outcomes, complications, and technique.\nSpine (Phila Pa 1976) 2007;32:2644–52.\n[71] Johnston 2nd CE, Elerson E, Dagher G. Correction of adolescent hyperkypho-\nsis with posterior-only threaded rod compression instrumentation: is anterior\nspinal fusion still necessary? Spine (Phila Pa 1976) 2005;30:1528–34.\n[72] Koptan WM, Elmiligui YH, Elsebaie HB. All pedicle screw instrumentation for\nScheuermann’s kyphosis correction: is it worth it? Spine J 2009;9:296–302.\n[73] Lowe TG. Scheuermann’s kyphosis. Neurosurg Clin N Am 2007;18:305–15.\n[74] Kim HJ, Lenke LG, Shaffrey CI, et al. Proximal junctional kyphosis as a dis-\ntinct form of adjacent segment pathology after spinal deformity surgery: a\nsystematic review. Spine (Phila Pa 1976) 2012;37:S144–64.\n",
    "objectif": [
      {
        "Résumé": "La maladie de Scheuermann, aussi appelée dystrophie vertébrale de croissance ou épiphysite de croissance, est une pathologie affectant le complexe discovertébral chez les enfants et adolescents.\nSur le plan radiologique, elle se définit par la cunéiformation antérieure de plus de 5° ou plus, de trois vertèbres contiguës à l'apex de la cyphose, accompagnée d'irrégularités des plateaux vertébraux et d'une diminution de la hauteur d'un disque adjacent.\nLes douleurs seraient d'origine multifactorielle, incluant les discopathies, les remaniements inflammatoires, l'excès de tension musculaire et les lombalgies dues à un travail excessif des extenseurs du rachis.\nL'évolution naturelle de la maladie indique une prévalence accrue de rachialgies à l'âge adulte, sans corrélation directe entre l'intensité de la douleur et l'importance de la déformation.\nDans sa forme classique, la maladie se caractérise par une cyphose thoracique dystrophique centrée sur T7-T8, rigide et douloureuse, entraînant des modifications posturales telles que la majoration compensatrice de la lordose lombaire, l'antéversion du bassin, et l'enroulement des épaules.\nConcernant la prise en charge, les règles d'hygiène et les activités physiques adaptées sont cruciales, en évitant les sports à contraintes axiales ou à micro-traumatismes répétés (rugby, sports de combat).\nLa kinésithérapie individuelle précoce est recommandée, l’utilisation d’un corset peut être envisagées, tandis que le traitement chirurgical reste exceptionnel."
      },
      {
        "Définition": "Maladie de Scheuermann\nou dystrophie vertévrale de croissance ou épiphysite de croissance  :\nMaladie du complexe discovertébral de l’enfant et de l’adolescent.\nAnomalie de fusion des noyaux d’ossifications vertébraux.\nAtteinte principalement au niveau thoracique : cyphose dystrophique thoracique.\nMal étudiée au niveau de sa localisation lombaire.\nDéfinition radiologique\nCunéiformation antérieure de 5° ou plus de plus de 3 vertèbres contiguës à l’apex de la cyphose.\nCunéiformation antérieure d’une vertèbre et irrégularité des plateaux vertébraux.\nDiminution de la hauteur d’un disque adjacent."
      },
      {
        "Physiopathologie": "Physiopathologie mal connue.\nHypothèse traumatique ++\nContraintes mécaniques excessives (statiques et dynamiques).\nContraintes sportives.\nObésité. Rôle potentiel de l’IMC à l’adolescence.\nFragilités intrinsèques de la plaque cartilagineuse.\nLa maladie serait lié à un défaut intrinsèque du disque et/ou des cartilages des plateaux, du « complexe discovertébral », entraînant une faiblesse structurale et une dégénérescence précoce\nDouleurs d’origine multi-factorielles :\nDiscopathies et remaniements inflammatoires.\nExcès de tension musculaire au sommet de la cyphose.\nLombalgies d’origine musculaire, travail excessif des extenseurs du rachis pour compenser la chute du tronc en avant.\nÉvolution naturelle\nPrévalence accrue de rachialgies à l’âge adulte dans la forme classique.\nIntensité de la douleur non dépendante de l’importance de la déformation ni du sommet de la cyphose.\nSyndrome restrictif pulmonaire si cyphose > 100°.\nDiscopathies et perte de la lordose lombaire associées à la survenue de lombalgies."
      },
      {
        "Clinique": "Motifs de consultations possibles\n:\nDouleurs\nSouci esthétique\n« Mauvaise statique »\nDécouverte fortuite\nDouleurs pendant l’enfance ou l’adolescence\n:\nDorsalgies ou lombalgies\nEn général d’intensité modérée\nIntermittentes le plus souvent\nFavorisées par : les activités, port de charge lourdes, positions debout ou assises prolongées\nAmélioration des douleurs en position allongées\nChez l’adulte\n:\nTableau clinique souvent plus frustre.\nDorsalgies diffuses chroniques."
      },
      {
        "Formes cliniques": "Forme classique : cyphose thoracique dystrophique\nCyphose thoracique raide et douloureuse en période de croissance centrée sur T7-T8.\nCyphose +/- haute et +/- grand rayon de courbure.\nCyphose thoracique exagérée entraînant :\nMajoration compensatrice de la lordose lombaire.\nAntéversion du bassin.\nEnroulement des épaules.\nProjection tête et cou en avant.\nForme thoraco-lombaire (25%)\nAnomalie qualitative des courbures sagittales.\nSommet de la cyphose abaissée en Th11-Th12.\nForme lombaire\nPerte de la lordose lombaire.\nRétroversion compensatrice du bassin.\nFormes plus douloureuses.\nAssociation fréquente avec la lyse isthmique par excès de lordose lombaire compensatrice.\nScoliose associée\n15 à 20% des cas.\nEn général faible rotation, petit rayon de courbure et peu évolutive.\nPEC comme une scoliose classique.\nAu sommet de la scoliose : lésions de dystrophie de croissance."
      },
      {
        "Paraclinique": "Examen d’imagerie\nRadiographies\nRachis en entier de face et de profil debout.\nRadiographie en hyperextension debout ou couché à plat dos avec billot en dessous du sommet de la cyphose : évaluation de la réductibilité de la cyphose.\nImportance cruciale (++++) dans le diagnostic.\nUtilisées pour déterminer :\nL'étendue et la sévérité.\nLe retentissement statique, la cyphose, et la scoliose.\nExamen du rachis entier en position debout, de face et de profil.\nEOS\n10 fois moins irradiant que les radiographies standard (+++).\nTrès utile pour le suivi (+++).\nIRM\nNon systématique.\nSi douleurs invalidantes.\nSi signes neurologiques.\nUtile pour les diagnostics différentiels.\nSignes radiographiques\nDéformations vertébrales\nCunéiformation des vertèbres.\nÉlargissement antéro-postérieur du corps vertébral.\nAltération de l’intégrité du plateau vertébral\nHernie intraspongieuse ou hernie de Schmorl :\nCentrale, rétromarginale antérieure ou prémarginale postérieure par arrachement du listel.\nAsymptomatique avant 20 ans.\nAssociées à l’apparition de discopathies.\nApparition au moment de la croissance, puis stabilisation après 20 ans.\nDifférente des hernies intra-spongieuses acquises de l’âge adulte, d’origine traumatique.\nSurvenue de douleurs corrélée à la taille de la hernie et au signal inflammatoire péri-lésionnel.\nAspect feuilleté des plateaux.\nPathologie du listel marginal\nPlus rare.\nAspect biseauté, encoche, amputation ou avulsion du listel marginal.\nDiscopathie(s)\nFréquentes présentes dans 50% des cas.\nConséquence d’un défaut des apports nutritionnels du disque par altération de l’interface disque / plaque cartilagineuse.\nRadiographies :\nPincement discal, mais signes radiographiques tardifs.\nIRM :\nDéshydratation discale.\nPerte du signal hyper T2 physiologique.\nProtusion discale.\nDiscopathie inflammatoire.\nIl n’y pas de parallélisme anatomoclinique entre l’importance de la cyphose et l’importance des lésions radiologiques."
      },
      {
        "Diagnostic différentiels": "Pathologies neuromusculaires.\nCyphose posturale\nDysplasie spondyloépiphysaire.\nBloc vertébral antérieur progressif.\nSpondylodiscite\nFracture vertébral chez l’adulte\nSpondyloarthrites.\nCyphose posturale\n:\nCyphose étendue\nCyphose réductible\nNon douloureuse\nAdolescent souvent sportif\nAbsence de lésions radiologiques de Scheuermann\nListe non exhaustive."
      },
      {
        "Traitement": "Règles d'hygiènes\nActivités physiques :\nÉviter les sports de contraintes dans l’axe :\nAcrosport.\nHaltérophilie.\nAviron.\nCyclisme.\nÉviter les sports avec micro-traumatismes répétés :\nSports de combat.\nRugby.\nAdaptation au travail :\nÉviction du port répété de charges lourdes.\nKinésithérapie individuelle précoce\nAu moins deux fois une demi heure par semaine\nTravail postural : auto agrandissements assis et debout\nTravail d’assouplissement de la cyphose dorsale\nTravail lordosant en lombaire en cas d’atteinte lombaire\nEtirements et des postures d’élongation des ischiojambiers, des pectoraux et parfois des fléchisseurs de hanche\nTravail musculaire actif des extenseurs du rachis\n± Kinésithérapie respiratoire si besoin\nCorsets\nDifférents corsets possibles :\nCorset plâtré avec ou sans têtière selon le niveau de cyphose\nCorset de Milwaukee\nCorsets anticyphose de différents types\nCorsets court lordosant\n(si atteinte lombaire)\nLes corsets sont faits après moulage et essayage.\nLivraison du corset en présence du médecin et de l’appareilleur, et non de l’appareilleur seul.\nTraitement chirurgical (exceptionnel)\nObjectif\n: meilleure correction pérenne possible en prenant un risque neurologique minimal.\nDiscuté si :\nDouleurs résistantes au traitement médical ;\nDouleurs mécaniques et en rapport avec la déformation, localisées dans la région de la cyphose ou dues à l’hyperlordose compensatrice sous-jacente ;\nDouleurs soulagées par l’immobilisation en correction.\nSi préjudice(s) esthétique(s)\n: extrême prudence en raison des risques de la chirurgie mais les résultats sont souvent excellents sur le plan esthétique."
      },
      {
        "Sources": "1. Marty-Poumarat, C. Maladie de Scheuermann.\n2. Marotte, H. & Le Goff, B. Rachialgies. in Rhumatologie (Elsevier Masson, Issy-les-Moulineaux, 2020).\n3. Masson, E. Maladie de Scheuermann. EM-Consulte https://www.em-consulte.com/article/877705/maladie-de-scheuermann."
      }
    ],
    "supabase_id": "da92ca77-53ea-4a3a-b5cc-86c25e21bbb5"
  },
  {
    "titre": "Rhinopharyngite",
    "source": "Rhinopharyngites\nLa rhinopharyngite est la première pathologie infectieuse de l'enfant et la première cause de consultation en médecine\npédiatrique. Il s'agit, en théorie, d'une atteinte inflammatoire du rhinopharynx situé en arrière du nez et au-dessus du voile du\npalais. En fait, on entend par rhinopharyngite une atteinte inflammatoire du pharynx et des fosses nasales.\nSon incidence est plus élevée chez l'enfant, particulièrement en âge préscolaire, que chez l'adulte.\nLa rhinopharyngite est principalement d'origine virale et reste une pathologie bénigne, d'évolution spontanément favorable en\n7 à 10 jours.\nI: Diagnostic clinique\nLe tableau clinique associe de façon variable les symptômes suivants : rhinorrhée antérieure, éternuements, obstruction\nnasale, fièvre et toux.\nL'examen clinique retrouve une rhinorrhée antérieure et/ou postérieure qui peut être séromuqueuse (visqueuse et claire),\npurulente (colorée, plus ou moins épaisse) ou mucopurulente (visqueuse et colorée). La rhinorrhée cesse d'être translucide et\ndevient jaunâtre ou verdâtre lorsqu'elle contient beaucoup de cellules de desquamation. Il ne s'agit pas de pus (défini par la\nprésence de polynucléaires altérés) et une rhinorrhée dite purulente n'est aucunement synonyme d'infection bactérienne. Le\ncaractère puriforme de la rhinorrhée et l'existence d'une fièvre (dans les délais normaux d'évolution de la rhinopharyngite) ne sont\npas des arguments en faveur de l'origine bactérienne de l'infection rhinopharyngée ou de la surinfection de celle-ci, et ne sont pas\ndes facteurs de risque de complications. L'oropharynx est souvent inflammatoire : muqueuse plus rouge et plus luisante que la\nmuqueuse de la face interne de la joue. Les tympans sont congestifs.\nCe diagnostic est facilement établi chez un enfant de 6 mois à 8 ans qui présente un syndrome infectieux brutal associant :\n• une fièvre à 38,5 ou 39 °C, quelquefois plus élevée à 40 °C, surtout matinale, avec agitation, parfois vomissements\net diarrhée ;\n• une obstruction nasale avec rhinorrhée mucopurulente, pouvant entraîner des troubles graves de l'alimentation\nchez le nourrisson ;\n• une obstruction aiguë du tube auditif (trompe d'Eustache) avec surdité de transmission légère ;\n• des adénopathies cervicales bilatérales douloureuses.\nL'examen clinique est peu contributif et, en pratique, il consiste à éliminer un autre foyer infectieux face à un syndrome fébrile\nde l'enfant (méninges, articulations, digestif, pulmonaire, urinaire, otite, angine).\nEn pratique, il n'est pas effectué de prélèvement virologique. Le prélèvement bactériologique, nasal ou nasopharyngé, n'a pas\nd'intérêt car les fosses nasales et le rhinopharynx ne sont pas des cavités stériles. Ils sont habités par une flore plus ou moins\nriche, et les mêmes espèces bactériennes peuvent être trouvées autant chez les sujets « normaux » que chez ceux présentant une\nrhinopharyngite.\nII: Diagnostic étiologique\nLes virus sont de très loin les principaux agents pathogènes des rhinopharyngites : rhinovirus, coronavirus, virus respiratoire\nsyncytial (VRS), virus influenzae et parainfluenzae, adénovirus, entérovirus… sont les plus fréquents. Plus de 200 virus sont\nsusceptibles d'induire une rhinopharyngite accompagnée ou non de signes cliniques, témoignant de l'atteinte d'une autre partie de\nl'arbre respiratoire.\nCes virus induisent une immunité locale de courte durée qui ne protège pas contre les types hétérologues et dès lors permet les\nréinfections. Le nombre de virus responsables, l'état d'infection ou de réinfection, l'âge expliquent la variabilité du tableau\nclinique. La contagiosité est grande pour l'ensemble de ces virus, en particulier pour les rhinovirus, le VRS et le virus de la\ngrippe.\nLes bactéries retrouvées dans les sécrétions rhinopharyngées (notamment Streptococcus pneumoniae, Haemophilus\ninfluenzae, Moraxella catarrhalis, staphylocoque) font partie de la flore commensale du rhinopharynx de l'enfant. Les mêmes\nbactéries sont retrouvées chez l'enfant sain et chez l'enfant présentant une rhinopharyngite.\nIII: Évolution\nLa rhinopharyngite est une pathologie bénigne, d'évolution spontanément favorable en 7 à 10 jours. Beaucoup de patients ayant\nune rhinopharyngite aiguë ne consultent pas de médecin. Les patients s'automédiquent : les médicaments de confort pour passer\nau mieux les quelques jours que dure la rhinopharyngite sont en prescription médicale facultative ou « délistés » (gouttes nasales,\nantipyrétiques…). Si le patient consulte, un des rôles du médecin est de vérifier l'absence de complication.\nLes patients et les parents doivent être informés du caractère bénin de cette affection, des modalités habituelles de son\névolution, en particulier de la durée moyenne des symptômes et de la survenue possible, mais rare, de complications bactériennes\nlocorégionales.\nDu fait de la diversité des agents pathogènes impliqués et de la diversité des sujets touchés, l'histoire naturelle des\nrhinopharyngites est variable d'un cas à l'autre. La fièvre dure en général 3 ou 4 jours, la rhinorrhée et la toux persistent\ngénéralement 7 à 10 jours, parfois plus longtemps. Les patients et les parents seront avertis de la nécessité de recontacter le\npraticien en présence de signes évoquant la survenue d'une complication bactérienne :\n• fièvre persistant au-delà de 3 jours ou réapparaissant secondairement après ce délai ;\n• persistance, sans tendance à l'amélioration, des autres symptômes (toux, rhinorrhée, obstruction nasale) au-delà de\n10 jours ;\n• changement de comportement de l'enfant : anorexie, irritabilité, réveils nocturnes ou, au contraire, somnolence ;\n• otalgie, otorrhée ;\n• conjonctivite purulente ;\n• œdème palpébral ;\n• troubles digestifs (anorexie, vomissements, diarrhée) ;\n• apparition ou persistance d'une gêne respiratoire.\nLa possibilité d'une infection respiratoire basse telle qu'une bronchite, bronchiolite ou pneumonie doit être également\névoquée. Au moindre doute, le patient doit être réévalué. D'autres complications rares (convulsions fébriles) ou exceptionnelles\n(hyperthermie maligne) sont liées à la fièvre. Elles ne peuvent être considérées comme des complications directes de la\nrhinopharyngite et n'indiquent en rien une antibiothérapie.\nChez le nourrisson de moins de 6 mois, l'obstruction nasale peut entraîner une gêne respiratoire ainsi qu'une gêne alimentaire.\nIV: Traitement\nLa prise en charge d'une rhinopharyngite non compliquée peut justifier un traitement symptomatique pour améliorer le confort.\nLes vasoconstricteurs par voie générale comme par voie nasale ne sont pas recommandés avant l'âge de 15 ans, et les anti-\ninflammatoires non stéroïdiens (AINS) à dose anti-inflammatoire ainsi que les corticoïdes par voie générale ne sont pas indiqués.\nLe traitement antibiotique n'est pas justifié chez l'adulte comme chez l'enfant. Son efficacité n'est démontrée ni sur la durée\ndes symptômes ni pour la prévention des complications (sinusites et OMA purulente), même en présence de facteurs de risque. Ils\nexposent à des effets indésirables (cliniques et écologiques).\nV: Complications des rhinopharyngites\nPlusieurs facteurs sont susceptibles de modifier l'évolution naturelle des rhinopharyngites et augmenter l'incidence des\ncomplications :\n• immunodépression : constitutionnelle de l'enfant, post-varicelle, virale (VIH), due à un traitement par corticoïdes\nou par immunodépresseurs ;\n• antécédents d'OMA récidivante ;\n• vie en collectivité (crèche collective) : incidence des rhinopharyngites augmentée avec évolution prolongée des\népisodes qui se compliquent plus volontiers d'OMA ;\n• âge : le pic d'incidence des OMA purulentes se situe entre 6 mois et 4 ans ; inversement les patients de plus de\n80 ans ont un risque de complications supérieur à celui des adultes jeunes ;\n• comorbidités, en particulier diabète et insuffisance cardiaque.\nLes rhinopharyngites se compliquent le plus souvent par la survenue d'infection bactérienne qui conditionne la prescription\nd'antibiotiques :\n• l'OMA, qui est le plus souvent précoce et survient le plus souvent chez l'enfant de 6 mois à 2 ans ;\n• les sinusites : dès le plus jeune âge, ethmoïdite aiguë ; plus tardivement et essentiellement après l'âge de 6 ans,\nsinusite maxillaire ;\n• et les complications ganglionnaires : adénophlegmon cervical, abcès rétropharyngien, torticolis.\nD'autres types de complications peuvent aussi être observés :\n• laryngées : laryngites aiguës sous-glottiques, laryngite striduleuse ;\n• digestives : diarrhée, vomissements, déshydratation du nourrisson ;\n• convulsions fébriles.\nLa survenue d'une infection respiratoire basse telle qu'une bronchite, bronchiolite ou pneumopathie n'est pas considérée\ncomme une complication ou une surinfection d'une rhinopharyngite — la rhinopharyngite est dans ce cas un prodrome ou un des\nsignes d'accompagnement.\nLe caractère purulent de la rhinorrhée et l'existence d'une fièvre (dans les délais normaux d'évolution de la rhinopharyngite) ne\nsont pas des facteurs de risque de complications.\nVI: Hypertrophie des végétations adénoïdes et rhinopharyngites à\nrépétition\nIl s'agit de l'hypertrophie de l'amygdale pharyngée (ou tonsille pharyngienne, cf. figure 11.1), réaction normale lors de\nla maturation immunitaire. Elle est rare chez l'adulte. Lorsqu'elle est importante, l'hypertrophie des végétations adénoïdes peut se\nmanifester par des signes obstructifs (obstruction respiratoire haute, rhinopharyngée) :\n• obstruction nasale permanente ;\n• ventilation orale ;\n• ronflement nocturne, avec sommeil agité ;\n• voix nasonnée (rhinolalie fermée) ;\n• faciès particulier, dit « adénoïdien », en fait commun à toutes les obstructions nasopharyngées chroniques : bouche\nouverte avec béance incisive, aspect hébété du visage, face allongée et étroite, voûte palatine ogivale, effacement du\nsillon nasogénien ;\n• thorax globuleux en carène dans les formes précoces et majeures.\nL'examen clinique retrouve :\n• un enfant, souvent pâle, hypotrophique, ou quelquefois joufflu et apathique ;\n• rarement, un bombement antérieur du voile du palais à l'examen buccal ; plutôt l'apparition de la partie inférieure\nde végétations volumineuses lors d'un réflexe nauséeux ;\n• une polyadénopathie cervicale bilatérale à la palpation du cou : les ganglions sont de petite taille (moins de\n1,5 cm), fermes et indolores.\nLa nasofibroscopie réalisée par l'ORL permet de poser le diagnostic — la rhinoscopie postérieure au miroir ou aux optiques et\nla radiographie de cavum de profil sont des examens tombés en désuétude.\nL'évolution est souvent émaillée de poussées de rhinopharyngite, avec leurs complications éventuelles. Les végétations\nadénoïdes, qui atteignent leur maximum de développement entre 4 et 7 ans, involuent spontanément, en règle générale à la\npuberté. Des reliquats peuvent cependant persister, à l'origine de certaines rhinopharyngites de l'adulte.\nVII: Autres facteurs favorisant les infections rhinopharyngées\nLa rhinopharyngite récidivante non compliquée de l'enfant se caractérise par son évolution subaiguë ou chronique, désespérément\ntraînante sur des semaines et des mois. À peine atténué pendant les mois d'été, ce « rhume perpétuel » pose un problème\nthérapeutique difficile. Les facteurs favorisants sont multiples :\n• l'hypertrophie des végétations adénoïdes ;\n• des facteurs climatiques : printemps, automne ;\n• des facteurs épidémiques : grippe… ;\n• le mode de vie : crèche, école, milieu familial infectant, tabagisme passif ;\n• les fièvres éruptives de l'enfance : rougeole, varicelle, scarlatine… ;\n• le terrain, avec volontiers une notion familiale de « fragilité muqueuse », allergique ou non.\nLa prise en charge de chaque facteur aide au contrôle des rhinopharyngites à répétition :\n• l'éducation du mouchage et de l'hygiène nasale ;\n• l'éviction du tabagisme passif ;\n• l'éviction temporaire de la crèche ;\n• la prise en charge d'un reflux gastro-œsophagien ;\n• l'ablation des végétations.\nL'affection guérit spontanément vers l'âge de 6 à 7 ans sans laisser de séquelles, tout au moins dans les formes non\ncompliquées.\nPoints clés\n• Les végétations adénoïdes sont une hypertrophie de l'amygdale pharyngée.\n• La rhinopharyngite de l'enfant représente une adaptation au monde microbien.\n• Le rhinopharynx est le pivot de la pathologie infectieuse de l'enfant.\n• La rhinopharyngite est d'évolution spontanément favorable le plus souvent.\n• Le traitement antibiotique de la rhinopharyngite n'est pas justifié.\n",
    "objectif": [
      {
        "Résumé": "La rhinopharyngite désigne une inflammation du pharynx (cavum) et des fosses nasales.\nC'est une pathologie infectieuse uniquement d'origine virale.\nLa transmission est strictement interhumaine, par voie aérienne, avec un haut degré de contagiosité.\nLe diagnostic est essentiellement clinique, ce qui signifie qu'aucun examen supplémentaire n'est généralement requis.\nChez les enfants, un examen des tympans est nécessaire pour distinguer une otite moyenne aiguë d'une otite congestive.\nPour les adultes, il est essentiel de les informer (sans les alarmer) que l'apparition de symptômes neurologiques tels que des céphalées ou des vomissements, ou encore des symptômes oculaires ou cervicaux, nécessite une nouvelle consultation.\nEn effet, dans de rares cas la rhinopharyngite peut se compliquer d'un syndrome méningé, de complications oculaires ou cervico-médiastinales.\nLe traitement est symptomatique.\nLes antibiotiques ne sont pas utiles dans le traitement de la rhinopharyngite, que ce soit pour raccourcir la durée de la maladie ou pour prévenir d'éventuelles complications bactériennes."
      },
      {
        "Définition": "Rhinopharyngite\n:\nAtteinte inflammatoire du pharynx (cavum) et des fosses nasales.\nIl s'agit d'une infection courante, bénigne, et d'origine virale.\nÉpidémiologie\nL'infection est épidémique et contagieuse, particulièrement fréquente en automne et en hiver.\nC'est l'infection virale bénigne la plus courante pendant la période préscolaire.\nElle est la première cause de consultation en pédiatrie, notamment chez les enfants d'âge préscolaire.\nLa transmission est strictement interhumaine, par voie aérienne, avec un haut degré de contagiosité.\nLa période d'incubation est généralement brève, s'étendant entre 48 et 72 heures.\nRappel anatomique et immunologique\nNouveau-né et nourrisson\n:\nLa ventilation est presque exclusivement nasale jusqu'à la 6e-12e semaine de vie.\nAnatomie fonctionnelle\n:\nElle explique la double atteinte des muqueuses nasosinusiennes et rhinopharyngées chez l'enfant.\nImmunité à la naissance\n:\nLe développement immunitaire est incomplet, mais il y a une protection partielle grâce aux immunoglobulines maternelles.\nExposition aux antigènes\n:\nDes expositions répétées des fosses nasales aux antigènes environnementaux peuvent provoquer une hypertrophie physiologique des végétations adénoïdes, ce qui est le reflet de la maturation immunitaire.\nÉvolution de la maladie chez l'enfant\n:\nJusqu'à environ sept ans, un enfant peut connaître plusieurs épisodes annuels de rhinopharyngite aiguë. Ceci témoigne de son exposition et lui permet de s'adapter immunologiquement aux antigènes environnementaux.\nLes végétations adénoïdes régressent ensuite spontanément et disparaissent totalement à l'âge adulte."
      },
      {
        "Étiologies": "Exclusivement virales\n:\nRhinovirus\nAdénovirus\nCoronavirus\nVirus influenza\nParainfluenza\nVRS\nMétapneumovirus\nLa rhinopharyngite est une pathologie infectieuse\nuniquement d'origine virale."
      },
      {
        "Clinique": "Rhinite de l'adulte\n:\nSymptômes peuvent varier grandement en intensité et en impact.\nCaractéristiques:\nSymptômes bilatéraux\nRhinorrhée pouvant être claire ou purulente\nDouleur moins précisément localisée\nObstruction nasale\nSituation d'épidémie\nSyndrome pseudogrippal\nFièvre généralement modérée, durant moins de 3 jours\nSymptômes secondaires possibles\nToux (peut indiquer une pharyngite, trachéite, ou bronchite)\nLaryngite\nOtite\nConjonctivite\nObservations lors de la rhinoscopie\n:\nMuqueuse très rouge\nHypertrophie congestive des cornets inférieurs\nAtteinte pharyngée fréquente\n:\nGorge et amygdale érythémateuses\nAtteinte isolée des amygdales, différente d'une angine."
      },
      {
        "Formes cliniques particulières": "Rhinite aiguë du nouveau-né et du nourrisson:\nClinique\n:\nRespiration exclusivement nasale\nSymptômes varient entre une obstruction nasale bilatérale intermittente et une détresse respiratoire néonatale\nÉcoulement nasal, antérieur ou postérieur\nObstruction pouvant causer une gêne alimentaire\nExamen des fosses nasales\n:\nŒdème de la muqueuse\nCornet inférieur tuméfié et œdématié, souvent au contact du septum nasal\nDiagnostic différentiel\n:\nAtrésie des choanes\nHypoplasie des orifices piriformes\nAutres malformations de la face\nRhinopharyngites de l'enfant\nRespiration buccale bruyante\nFièvre rarement supérieure à 38,5 °C\nRhinorrhée antérieure mucopurulente bilatérale\nRhinorrhée postérieure, visible comme un épais tapis de mucopus sur la paroi postérieure du pharynx\nLégère rougeur de la muqueuse pharyngée\nAdénopathies cervicales bilatérales inflammatoires et sensibles\nToux, parfois provoquant des vomissements\nOtoscopie\n:\nÉliminer une otite moyenne aiguë\nTympan dépoli ou légèrement congestif\nPas de bombement inflammatoire du tympan\nRelief tympanique conservé\nOtite congestive fréquente, généralement d'origine virale\nRhinite allergique\nRhinite aiguë\nPrédominance habituellement au printemps\nClinique :\nObstruction nasale\nRhinorrhée claire et abondante\nÉternuements en série\nConjonctivite allergique\nPrurit palatin\nAbsence de facteurs infectieux\nContexte de terrain atopique et recherche d'exposition à des allergènes\nTests allergologiques cutanés: servent à confirmer l'hypersensibilité spécifique dépendante des IgE."
      },
      {
        "Évolution": "Guérison dans 99% des cas.\nDans les 2 à 3 jours suivants:\nAmélioration des symptômes\nSécrétions moins épaisses et plus claires\nDiminution en quantité des sécrétions\nDisparition de l'obstruction nasale\nLa toux et la rhinorrhée peuvent subsister 10 à 15 jours.\nSi la fièvre persiste plus de 3 jours, suspecter:\nUne complication bactérienne\nUne sinusite ou une otite\nComplications\nLes complications sont rares\n:\nOMA purulente\nConjonctivite purulente\nSinusite aiguë\nSyndrome méningé\nComplications oculaires\nComplications cervico-médiastinales\nIl est important d'informer les patients adultes (sans les alarmer) que si des symptômes neurologiques tels que des céphalées ou des vomissements, ou des symptômes oculaires ou cervicaux apparaissent, ils doivent consulter à nouveau."
      },
      {
        "Paraclinique": "Diagnostic\n:\nLe diagnostic est principalement clinique.\nHabituellement, aucun examen complémentaire n'est nécessaire.\nPour les enfants, l'examen des tympans est crucial pour différencier une otite moyenne aiguë d'une otite congestive.\nPrélèvement microbiologique\nIndiqué uniquement en cas d'échec d'antibiothérapie.\nPrélèvement effectué par un ORL.\nPrélèvement direct du pus au niveau du méat moyen dans la sinusite maxillaire, réalisé sous contrôle endoscopique."
      },
      {
        "Traitement": "Mesures générales\nLa rhinopharyngite est prise en charge en ambulatoire.\nAucune mesure d'isolement spécifique n'est requise.\nL'éviction d'une collectivité d'enfants n'est pas obligatoire. Cependant, sa fréquentation durant la phase aiguë de l'infection est déconseillée.\nTraitement symptomatique pour les rhinites et rhinopharyngites.\nSeule la sinusite d'origine présumée bactérienne nécessite un traitement antibiotique.\nIl est essentiel d'éviter les prescriptions antibiotiques inutiles.\nTraiter les facteurs locaux favorisant\nGranulome dentaire\nDéviation septale\nCorps étranger\nPolypose nasosinusienne…\nPour les formes chroniques ou récidivantes, éviter les facteurs environnementaux défavorables comme la pollution et le tabagisme.\nTraitement symptomatique\nLavage des fosses nasales au sérum physiologique.\nAssocié aux mouchages du nez.\nPour les enfants très jeunes, utiliser l'aspiration type \"mouche-bébé\".\nAntalgiques et antipyrétiques à base de paracétamol.\nTraitements non recommandés\nCorticoïdes par voie nasale\nAntihistaminiques\nAspirine\nAnti-inflammatoires non stéroïdiens\nTraitements vasoconstricteurs (contre-indiqués avant 15 ans).\nNe pas utiliser les vasoconstricteurs oraux pour la rhinopharyngite en raison des risques rares mais graves d'IDM, AVC, encéphalopathie réversible postérieure et vasoconstriction cérébrale réversible.\nLes antibiotiques sont inutiles en cas de rhinopharyngite, que ce soit pour la durée de l'évolution ou pour la prévention des complications bactériennes."
      },
      {
        "Sources": "1. Rhinopharyngite aiguë. in\nPédiatrie: réussir son DFASM les connaissances clés médicinales et chirurgucales\n(eds. Collège national des pédiatres universitaires & Collège national hospitalier et universitaire de chirurgie pédiatrique) (Elsevier Masson, Issy-les-Moulineaux, 2023).\n2. Choix et durée de l’antibiothérapie : Rhinopharyngite aiguë et angine aiguë de l’enfant.\nHaute Autorité de Santé\nhttps://www.has-sante.fr/jcms/c_2722754/fr/choix-et-duree-de-l-antibiotherapie-rhinopharyngite-aigue-et-angine-aigue-de-l-enfant\n.\n3. Lescanne, E., Coste, A. & Parietti-Winkler, C. Angines de l’adulte et de l’enfant et rhinopharyngites de l’enfant. in\nORL\n(Elsevier Masson, Issy-les-Moulineaux, 2022).\n4. Angines de l’adulte et de l’enfant et rhinopharyngites de l’enfant. in\nPilly étudiant 2023: maladies infectieuses & tropicales\n(ed. Collège des universitaires de maladies infectieuses et tropicales) (Éditions Alinéa plus, Paris, 2023)."
      }
    ],
    "supabase_id": "384e970e-38c3-43a8-8e83-5e0b3ef6a0f7"
  },
  {
    "titre": "Dermatite séborrhéique",
    "source": "Conn aissances\nc.\nFormes plus diffuses\n•\nAntibiothérapie générale par cyclines (doxycycline 100 mgfiour le soir de préférence).\n•\nCyclines seules ou en association avec un topique pendant une durée de 3 mois.\n•\nLa doxycycline est active sur les signes oculaires de la rosacée.\n• Le rhinophyma peut être réduit chirurgicalement ou à l'aide d'un laser CO2.\nD. Suivi\n.\nLe traitement est suspensif, informer les patients.\n• Traitement d'entretien à maintenir après rémission : application quotidienne de topique.\n•\n. Pour l'hygiène locale : éviter les topiques gras et les fonds de teint occlusifs.\nToilette à l'eau tiède suffisante avec application d'un émollient fluide.\n•\nLarmes artificielles utiles pour réduire les signes de sécheresse oculaire.\n•\nApplication de photoprotecteurs utile pour prévenir les récidives.\n0\nRougeur centrofaciale chronique de l'adulte avec bouffées vasomotrices\nDiagnostic clinique : aucun examen complémentaire\n• Atteinte oculaire possible\n•\nChronicité, évolution par poussées\n•\nLes dermocorticoïdes sont contre-indiqués\nDermatite séborrhéique\nI. Physiopathologie\nII. Diagnostic positif\nIII. Diagnostic différentiel\nIV. Attitude thérapeutique\n0\nLa dermatite séborrhéique, appelée également dermite séborrhéique, est une dermatose\nchronique fréquente (prévalence de 1 à 3 % en France).\nI. Physiopathologie\n.\nB\nPrédilection pour les zones séborrhéiques, mais le rôle du sébum n'est pas clairement\ndémontré.\n• Rôle de Ma lassezia (M. furfur, M. globosa, etc.) suspecté en raison de la localisation préfé-\nrentielle de la dermatite séborrhéique dans les régions cutanées où la levure atteint sa plus\nforte densité + efficacité des traitements antifongiques.\nPas de relation quantitative entre la gravité de la maladie et la densité de la flore levurique.\nII ne s'agit pas d'une maladie infectieuse à proprement parler et il n'y a pas de contagiosité.\nItem 1 1 1 - Dermatoses faciales : acné, rosacée, dermatite séborrhéique\nII. Diagnostic positif\na\nLe diagnostic repose sur l'examen clinique, sans prélèvement biopsique ou autre examen\nbiologique ou mycologique.\nDifférentes formes cliniques sont décrites.\nA. Dermatite séborrhéique de l'adulte\n•\nTouche le plus souvent les hommes jeunes (18 à 40 ans).\n•\nAggravée par les stress émotionnels et s'améliore spontanément en été.\n1. Atteinte du visage\n• Localisation la plus fréquente.\n•\nPlaques érythémateuses recouvertes de petites squames grasses dans les zones où prédo-\nmine la séborrhée : sillons nasogéniens, sourcils, glabelle, lisière antérieure du cuir che-\n. velu... (fig. 1.10) ainsi que dans la barbe et la moustache chez l'homme.\nDans les formes étendues : atteinte du menton et des bords ciliaires des paupières (blépha-\nrite séborrhéique) possible.\n2. Atteinte du cuir chevelu\nsecnassiannoC\n.• Peut être isolée.\nFormes peu sévères : les plus fréquentes.\n•\nCuir chevelu recouvert de petites squames non adhérentes, réalisant au minimum un état\npelliculaire (pityriasis capitis).\nLésions souvent asymptomatiques mais prurit ou sensations de brûlure possibles.\nFormes sévères : aspect de casque engainant des touffes de cheveux (pityriasis amiantacé).\n3. Atteinte du tronc\nPlaques annulaires ou circinées à bordure squameuse sur la région présternale.\n0\nFig. 1.10 Dermatite séborrhéique des ailes du nez et des sillons nasogéniens.\nConna issances\n4. Autres atteintes possibles\nZones pileuses et régions génitales.\nB. Dermatite séborrhéique du nouveau-né et du nourrisson\n.•\nDébute après la deuxième semaine de vie chez des nouveau-nés en bonne santé.\nForme typique : aspect de croûtes jaunes du cuir chevelu (croûtes de lait) et du visage.\n•\nDermatite du siège et squames grasses des plis axillaires possibles.\n•\nForme étendue et extensive 1 érythrodermie (dite de Lei fer-Moussous) d'évolution le plus\nsouvent spontanément favorable.\nC. Dermatite séborrhéique sévère et étendue\nPlus fréquente chez :\n• les patients atteints de la maladie de Parkinson et de syndromes extrapyramidaux iatrogènes ,\n•\n. les alcooliques chroniques ,\nles malades traités pour des carcinomes des voies aérodigestives supérieures ,\nI les patients atteints d'infection par le VIH (40 % des cas chez les sujets séropositifs et\njusqu'à 80 % au stade Sida). C'est dans ces formes que le rôle du Malassezia spp. est le\nplus clairement suspecté. Une dermatite séborrhéique grave et/ou chronique doit\nconduire à réaliser un test de dépistage du VIH.\nIll. Diagnostic différentiel\nA. Psoriasis des régions séborrhéiques («sébopsoriasis››)\na\nSouvent impossible à différencier cliniquement.\nLes localisations extrafaciales et les antécédents permettent de séparer les deux entités.\nB. Dermatite atopique\n.\nChez le nourrisson, une érythrodermie de Leiner-Moussous pourrait constituer un mode\nde début d'une dermatite atopique ou d'un psoriasis.\n•\nChez l'adulte, le diagnostic est parfois difficile lorsque la dermatite atopique ne persiste\nqu'à la tête et au cou. Toutefois, elle déborde largement les localisations typiques des\nrégions séborrhéiques.\nIV. Attitude thérapeutique\nA. Information du patient\no\n. Expliquer au malade que :\nil s'agit d'une affection chronique et le but des traitements est l'obtention d'une rémission\net non pas la guérison définitive ,\nItem 111 - Dermatoses faciales : acné, rosacée, dermatite séborrhéique\ndes traitements itératifs seront nécessaires au long cours ,\ndes effets secondaires peuvent survenir à la suite d'un traitement excessif.\nB. Cibles thérapeutiques\n•\nRéduction de la colonisation de la peau par Ma lassezia.\n•\n. Lutte contre l'inflammation.\nLutte contre la séborrhée.\nC. Méthodes\nToilette avec base lavante douce.\nShampooings à la pyrithione de zinc, à la piroctone olamine, au kétoconazole ou au sulfure\nde sélénium.\n•\nAntifongiques locaux contenant un dérivé imidazole (kétoconazole) ou de la ciclopirox\nolamine.\nGluconate de lithium en gel à 8 %.\nCorticoïdes locaux d'activité modérée, à n'utiliser que sur une très courte période, en début\nde traitement.\nsaouussmuuoj\nD. Indications\nLe traitement est presque toujours local et les rechutes sont quasi constantes à son arrêt :\n•\n. états pelliculaires simples 1 shampooings ,\ndermatite séborrhéique de la face et du tronc :\n- dans les formes habituelles : traitement d'attaque par antifongiques locaux ou par glu-\nconate de lithium pendant 2 à 4 semaines, puis traitement d'entretien séquentiel,\n- dans les formes très inflammatoires : utilisation première des corticoïdes locaux d'acti-\nvité modérée pendant quelques jours avec en relais un traitement non corticoide, mieux\ntoléré et plus efficace,\n- érythrodermie de Lei fer-Moussous : kétoconazole topique.\ni La dermatite séborrhéique est une dermatose fréquente.\nLa dermatite séborrhéique touche de manière sélective les zones séborrhéiques de la tête et du tronc\navec le rôle probable d'une levure, du genre Malassezia.\n•\nLe diagnostic repose sur l'examen clinique, sans biopsie ou autre examen.\n•\nLa localisation la plus fréquente est au visage.\n•\nLes nourrissons peuvent être atteints, parfois avec une érythrodermie (Leiner-Moussous).\n•\nAu cours de l'infection par le VIH, on observe des dermatites séborrhéiques profuses résistant au\ntraitement.\n.•\nLe traitement est essentiellement local (antifongique).\nII s'agit d'une dermatose chronique évoluant par poussées, parfois favorisées par le stress et les\n_\ncontrariétés.\nJ_-III\n",
    "objectif": [
      {
        "Résumé": "La dermatite séborrhéique est une dermatose chronique touchant principalement les zones à forte activité sébacée.\nBien que son étiologie demeure inconnue à ce jour, la prolifération d'une levure lipophile de la peau du genre Malassezia a été incriminée.\nD'autres facteurs déclencheurs ont également été identifiés, comme des facteurs immunologiques, le stress, le climat, etc.\nC'est une maladie non infectieuse et il n'y a donc pas de risque de transmission.\nLa maladie évolue par poussées, entrecoupées de périodes d'accalmie.\nLes symptômes principaux incluent une desquamation érythémateuse, parfois des croûtes jaunes grasses, et peuvent s'accompagner de brûlures et de démangeaisons.\nDes traitements locaux existent pour soulager les symptômes, mais la maladie récidive fréquemment après l'arrêt du traitement.\nLa dermatite séborrhéique infantile, également appelée \"croûte de lait\", apparaît peu après la naissance et a généralement une évolution favorable, contrairement à la dermatite séborrhéique de l'adulte."
      },
      {
        "Définition": "Dermatite séborrhéique : il s'agit d'une maladie inflammatoire chronique affectant les zones à forte activité sébacée.\nC'est une maladie non infectieuse, il n'y a donc pas de risque de transmission."
      },
      {
        "Épidémiologie": "Prévalence d'environ 1 à 3% en France.\nDermatite séborrhéique de l'adulte :\nTouchant principalement les hommes jeunes.\nEntre 18 et 40 ans."
      },
      {
        "Étiologie": "Inconnue.\nRôle du sébum pas clairement démontré.\nRôle probable d'une prolifération d'une levure lipophile de la peau du genre\nMalassezia\n.\nÉléments déclencheurs possibles dans le cadre de la dermatite séborrhéique de l'adulte : facteurs immunologiques, stress, climat, etc.\nAmélioration spontanée l'été.\nIl n'y a pas de relation entre la gravité de la maladie et la densité de la flore retrouvée sur la peau."
      },
      {
        "Clinique": "Dermatite séborrhéique de l'adulte\nAtteinte du visage :\nLocalisation la plus fréquente.\nPlaques érythémateuses recouvertes de petites squames grasses.\nZones les plus atteintes :\nsillons nasogéniens\nsourcils\nbarbe et moustache chez l'homme\nglabelle\nlisière antérieure du cuir chevelu\nmenton\nles bords ciliaires des paupières (blépharites séborrhéiques) possibles si atteinte sévère\nAtteinte du tronc :\nPlaques annulaires au circiné à bordure squameuse surtout en présternal.\nAtteinte des zones pileuses voire des régions génitales.\nAtteinte du cuir chevelu :\nSévérité variable.\nForme peu sévère : petites squames non adhérentes comme un état pelliculaire (pytiriasis capitis).\nForme sévère : casque engainant des touffes de cheveux (pytiriasis amiantacé).\nAsymptomatique possible.\nPrurit.\nSensation de brûlures.\nDermatite séborrhéique du nouveau-né et du nourrisson\nTerrain\n:\nApparition à plus de deux semaines de vie du nouveau-né.\nNouveau-né en bonne santé.\nSémiologie dermatologique :\nCroûte jaune, \"croûte de lait\" du cuir chevelu.\nAtteinte également du visage, dermatites du siège, squames grasses des plis axillaires.\nEmplacements : cuir chevelu, front, oreille externe, nez, intertrigo, zone ombilicale.\nPrurit rare.\nDiagnostic différentiel :\nÉrythème fessier.\nDermatite atopique.\nÉvolution\n:\nSpontanément favorable sans traitement médical.\nEn environ 3 à 4 mois, voire six mois.\nPrise en charge :\nTraitement symptomatique : bains réguliers, shampooing pour bébé, pommade.\nCorticothérapie topique faible puissance et kétoconazole dans les formes graves.\nDermatite séborrhéique sévères et étendues\nTerrain :\nAlcoolisme chronique.\nMaladie de Parkinson.\nSyndrome extrapyramidaux iatrogènes.\nCarcinome des voies aériennes et digestives supérieures.\nVIH (jusqu'à 40% des patients séropositifs, et jusqu'à 80% des patients au stade SIDA).\nToute dermatite séborrhéique chronique voire aggravée doit faire évoquer le VIH."
      },
      {
        "Complications": "Infection bactérienne secondaire causée par des plaies cutanées sur grattage.\nÉrythrodermie.\nÉrythrodermie de Letner-Moussous dans les formes étendues et extensives."
      },
      {
        "Diagnostic": "Le diagnostic est clinique.\nPas de prélèvement biopsique, de biologie ou de prélèvement mycologique nécessaire pour le diagnostic de dermatite séborrhéique."
      },
      {
        "Diagnostic différentiel": "Dermatite atopique.\nPsoriasis des régions séborrhéiques."
      },
      {
        "Traitements": "Mesures générales\nLes traitements ont pour but de lutter contre l'inflammation, la séborrhée et la réduction de la colonisation de la peau par Malassezia.\nÀ noter que les dermocorticoïdes ne sont pas contre-indiqués.\nInformations au patient\nIl s'agit d'une maladie chronique.\nLe traitement vise la rémission mais il est suspensif.\nAucun traitement ne guérit totalement la maladie.\nLe traitement est itératif et à long terme.\nSi possible, évitez les facteurs déclenchants.\nTraitements locaux\nToilette avec une base lavante douce.\nShampooings à base de pyrithione de zinc, Piroctone-olamine, kétoconazole, sulfure de sélénium.\nAntifongiques locaux : kétoconazole, ciclopirox-olamine.\nGel de gluconate de lithium à 8%.\nCorticoïdes locaux d'activité modérée au début du traitement sur des périodes courtes.\nStratégie thérapeutique\nÉtat pelliculaire simple :\nshampoings.\n1 lavage du cuir chevelu 2 fois par semaine durant 1 mois\nPuis 1 fois toutes les semaines, ou toutes les 2 semaines.\nDurée : 3 mois.\nDermatite séborrhéique de la face et du tronc :\nForme habituelle :\nTraitement d'attaque pendant 2 à 4 semaines avec du kétoconazole topique ou du gluconate de lithium.\nEnsuite, traitement d'entretien séquentiel.\nFormes inflammatoires :\nPremière intention : corticoïdes locaux à action modérée pendant quelques jours.\nRelais par un traitement non corticoïdes.\nÉrythrodermie de Leiner-Moussous : kétoconazole topique."
      },
      {
        "Sources": "1. Society, P. C. D. Seborrhoeic eczema.\nPrimary Care Dermatology Society\nhttps://www.pcds.org.uk/clinical-guidance/seborrhoeic-eczema\n.\n2. Seborrheic dermatitis of the scalp: etiology and treatment.\nRead by QxMD\nhttps://read.qxmd.com/read/15098970/seborrheic-dermatitis-of-the-scalp-etiology-and-treatment\n.\n3. Dermato-Info. les pellicules.\ndermato-info.fr\nhttps://dermato-info.fr/fr/les-phan%C3%A8res_cheveux-et-poils/les-pellicules\n(2019).\n4. Gaudy-Marqueste, C. & Caux, F. Dermatoses faciales : acné, rosacée, dermatite séborrhéique. in\nDermatologie\n20–23 (Elsevier Masson, 2022).\n5. Dermatite séborrhéique de l’adulte | ameli.fr | Assuré.\nhttps://www.ameli.fr/paris/assure/sante/themes/dermatite-seborrheique\n."
      }
    ],
    "supabase_id": "5d4a092c-b811-402c-b62e-43e357f99bde"
  },
  {
    "titre": "Goutte",
    "source": "Revue du rhumatisme 87 (2020) 324–331\nDisponible en ligne sur\nScienceDirect\nwww.sciencedirect.com\nRecommandations et méta-analyses\nRecommandations 2020 de la Société franc¸ aise de rhumatologie pour\nla prise en charge de la goutte : traitement des crises de\n(cid:2)\ngoutte\nAugustin Latourtea, Tristan Pascartb, René-Marc Flipoc, Gérard Chalèsd,\nLaurence Coblentz-Baumanne, Alain Cohen-Solalf, Hang-Korng Eaa, Jacques Grichyg,\nEmmanuel Letavernierh, Frédéric Liotéa, Sébastien Ottavianii, Pierre Sigwalta,\nGuy Vandecandelaerej, Pascal Richettea, Thomas Bardina,∗\naInserm U1132 BIOSCAR, service de rhumatologie, hôpital Lariboisière, AP–HP, université de Paris, 75010 Paris, France\nbService de rhumatologie, GH de l’institut catholique de Lille, EA4490, physiopathologie des maladies osseuses inflammatoires, université de Lille, Lille,\nFrance\ncService de rhumatologie, CHU de Lille, université de Lille, Lille, France\ndFaculté de médecine de Rennes, Rennes, France\neDépartement de médecine générale, université de Paris, Paris, France\nfInserm U942 MASCOT, service de cardiologie, hôpital Lariboisière, AP–HP, université de Paris, Paris, France\ngMontlignon, France\nhInserm U1155, service de physiologie, hôpital Tenon, AP–HP, UPMC université Paris 6, Sorbonne universités, Paris, France\niService de rhumatologie, hôpital Bichat, AP–HP, Paris, France\njDépartement de médecine générale, université de Lille, Lille, France\ni n f o a r t i c l e\nHistorique de l’article :\nDisponible sur Internet le 30 juillet 2020\nMots clés :\nGoutte\nCrise de\nr\ngoutte\nColchicine\nAINS\nCorticoïdes\nAnti-IL-1\né s u m é\nObjectif. – Élaborer les recommandations de la Société franc¸ aise de rhumatologie pour la prise en charge\ndes crises de goutte.\nMéthodes. – Ces recommandations ont été élaborées par 9 rhumatologues (hospitaliers ou libéraux),\n3 généralistes, 1 cardiologue, 1 néphrologue et 1 patient, sur la base d’une revue systématique de la\nlittérature.\nRésultats. – Quatre principes généraux et 4 recommandations ont été établis. Les principes généraux\nsoulignent l’importance de l’éducation du patient, et du traitement précoce des crises de goutte, si possible\ndans les 12 premières heures, selon un traitement pré-défini. Les patients doivent savoir que la goutte\nest une maladie chronique qui nécessite un traitement hypo-uricémiant en sus du traitement de la crise.\nLes comorbidités et les possibles interactions médicamenteuses, qui peuvent contre-indiquer certains\ntraitements anti-inflammatoires, doivent être recherchées avec soin chez tous les patients. La colchicine\ndoit être prescrite à la dose suivante : 1 mg puis 0,5 mg une heure plus tard, puis 0,5 mg deux à trois\nfois par jour les jours suivants. La diarrhée est le premier symptôme d’intoxication à la colchicine, et\ndoit faire diminuer les posologies. La posologie de la colchicine doit également être diminuée chez les\npatients présentant une insuffisance rénale chronique ou prenant des médicaments qui interagissent avec\nson métabolisme. Les autres options de première ligne sont les corticoïdes (oraux ou intra-articulaires),\nles anti-inflammatoires non stéroïdiens (AINS). Les anti-IL-1 sont un traitement de seconde ligne, en cas\nd’échec, intolérance ou contre-indication à la colchicine, aux corticoïdes ou aux AINS. Ils sont contre-\nindiqués en cas d’infection et doivent faire surveiller les polynucléaires neutrophiles.\nConclusion. – Ces recommandations proposent des stratégies d’utilisation des anti-inflammatoires pour\nune meilleure prise en charge des crises de goutte.\n© 2020 Publie´ par Elsevier Masson SAS au nom de Socie´te´ Franc¸ aise de Rhumatologie.\nDOI de l’article original : https://doi.org/10.1016/j.jbspin.2020.05.001.\n(cid:2)\nNe pas utiliser, pour citation, la référence franc¸ aise de cet article, mais la référence anglaise de Joint Bone Spine avec le DOI ci-dessus.\n∗\nAuteur correspondant.\nAdresse e-mail : thomas.bardin@aphp.fr (T. Bardin).\nhttps://doi.org/10.1016/j.rhum.2020.07.008\n1169-8330/© 2020 Publie´ par Elsevier Masson SAS au nom de Socie´te´ Franc¸ aise de Rhumatologie.\nA. Latourte et al. / Revue du rhumatisme 87 (2020) 324–331 325\n1. Introduction\nLa goutte est le rhumatisme inflammatoire le plus fréquent en\nEurope et dans le monde, notamment chez les hommes adultes.\nEn France, sa prévalence est estimée à 0,9 % [1]. Des études épi-\ndémiologiques indiquent que l’incidence et la prévalence de la\ngoutte sont en augmentation, en particulier dans les pays occi-\ndentaux [2]. La goutte est la conséquence d’une hyperuricémie\nchronique et des dépôts de cristaux d’urate de sodium que celle-\nci entraîne dans les articulations, ces derniers étant à l’origine\nde crises d’arthrites aiguës, récidivantes et auto-résolutives [3].\nMalgré les progrès récents dans la compréhension de la physiopa-\nthologie de l’inflammation uratique et les avancées thérapeutiques\nde ces dernières années [4], la goutte reste sous-diagnostiquée et\nmal soignée [5,6], y compris en France [7].\nLes crises de goutte sont habituellement la première manifes-\ntation de la maladie, et la première raison pour laquelle le patient\ncherche à consulter un médecin. Des études épidémiologiques ont\napporté des informations importantes pour la prise en charge de\nces crises, et ont notamment souligné la fréquence des comorbi-\ndités chez les patients goutteux, comorbidités qu’il est crucial de\nrechercher car elles peuvent contre-indiquer certains traitements\nanti-inflammatoires [8]. La littérature suggère invariablement que\nla formation insuffisante des professionnels de la santé est un obs-\ntacle majeur à la bonne prise en charge de la goutte [9,10]. Dans ce\ncontexte, des recommandations fondées sur des preuves, comme\nles recommandations de 2016 de l’European League Against Rheu-\nmatism (EULAR) [11], sont nécessaires pour aider les médecins qui\nprennent en charge la goutte.\nCette première série de recommandations, promue par la\nSociété franc¸ aise de rhumatologie (SFR), s’est donnée pour objectif\nd’améliorer la prise en charge des crises de goutte, en proposant\ndes recommandations simples, faciles à comprendre et à mémo-\nriser, et fondées sur les dernières preuves en date. Elles ne visent\npas à couvrir de manière exhaustive tous les aspects des crises de\ngoutte, mais se concentrent sur les points les plus importants de\nleur prise en charge, en tenant compte des spécificités franc¸ aises.\nElles s’adressent à tous les médecins confrontés à la goutte dans\nleur exercice, et tout particulièrement aux médecins généralistes\net aux rhumatologues. Une deuxième partie se concentre sur la\nprise en charge au long cours de la goutte et sur le traitement\nhypo-uricémiant.\n2. Méthodes\nLa Société franc¸ aise de rhumatologie a demandé à l’organisateur\n(TB) de mettre en place un comité ad hoc pour concevoir des\nrecommandations sur la prise en charge de la goutte. Le groupe\nde travail se constituait de 9 rhumatologues, 3 médecins géné-\nralistes, 1 néphrologue, 1 cardiologue et 1 patient provenant de\ndiverses régions de France et de diverses modalités d’exercice (hos-\npitalières ou libérales). La méthode recommandée par l’EULAR pour\nl’élaboration de recommandations a été utilisée [12].\nPour la prise en charge des crises de goutte, une mise à jour de\nla revue systématique de la littérature (RSL) a été effectuée par un\ndes membres du comité (AL) sur tous les articles publiés de juin\n2013 (date de la RSL réalisée pour les dernières recommandations\nEULAR sur la goutte [11]) à mars 2019 dans MedLine (via PubMed),\ncouvrant tous les aspects de la gestion des crises de goutte et les\ndonnées de tolérance des divers médicaments anti-inflammatoires\ndisponibles, en se concentrant sur les essais contrôlés randomi-\nsés, les grandes études observationnelles et les méta-analyses. La\nqualité des études a été évaluée par la méthode GRADE.\nLes membres du groupe de travail ont ensuite participé à une\nréunion d’une journée au cours de laquelle les résultats de la\nont\nRSL\nété présentés et discutés, ce qui a permis de rédiger des prin-\ncipes généraux et des recommandations spécifiques préliminaires.\nAprès cette réunion, la technique de vote Delphi a été utilisée pour\nfinaliser les recommandations et obtenir un consensus. Chaque\nparticipant a donné son niveau d’accord pour chaque recomman-\ndation en utilisant une échelle de notation numérique de 11 points\n(0, totalement en désaccord ; 10, totalement d’accord) et a pu\nproposer une reformulation de la recommandation. Chaque recom-\nmandation était acceptée si tous les scores étaient ≥ 5 avec une\nmédiane ≥ 7. Dans le cas contraire, ou si une modification impor-\ntante de la formulation était apportée, un nouveau tour de Delphi\navait lieu jusqu’à l’acceptation de toutes les recommandations.\nLes niveaux d’évidence et la force des recommandations ont été\ndéterminés selon les normes de l’Oxford Centre for Evidence-Based\nMedicine [12].\nEnfin, les recommandations ont été présentées et discutées lors\ndu 32econgrès annuel de la SFR en 2019 et envoyées à un groupe\nde médecins indépendant du groupe de travail, composé de rhuma-\ntologues et de médecins généralistes, qui ont été invités à vérifier\nleur pertinence et leur clarté.\n3. Résultats\nLa revue de la littérature a identifié 2076 documents (incluant\nles doublons), dont 232 résumés ont été examinés. Treize articles\ncomplets, dont 3 essais randomisés contrôlés, ont été examinés\net présentés au groupe de travail, en sus de la RSL réalisée à\nl’occasion des recommandations 2016 de l’EULAR. Un consensus sur\nun ensemble final de 4 principes généraux et 4 recommandations\na été obtenu après deux tours de Delphi (Tableau 1).\n3.1. Principes généraux\n3.1.1. Education thérapeutique\n• Le patient doit être informé de l’importance de traiter la crise de\ngoutte dès ses premiers signes ; il doit pouvoir s’auto-médiquer\nselon un traitement pré-défini, expliqué et prescrit par son méde-\ncin.\nLa goutte se manifeste par des crises d’arthrites aiguës réci-\ndivantes, d’apparition brutale, extrêmement douloureuses mais\ntransitoires, et qui atteignent généralement la première articu-\nlation métatarsophalangienne (MTP1) ou le pied/la cheville, et\nentraînent une incapacité à marcher [13]. Les patients cherchent\ngénéralement à consulter en urgence, mais ils ne peuvent pas tou-\njours trouver un médecin disponible rapidement. Or, il faut éviter\nde retarder l’instauration d’un traitement médicamenteux adapté\net donc apprendre aux patients à traiter eux-mêmes leurs pous-\nsées. Il a en effet été démontré que la colchicine est plus efficace\nlorsqu’elle est administrée dans les 12 premières heures de la crise\n[14], et le comité d’expert s’est accordé sur le fait que tous les trai-\ntements de la crise de goutte étaient probablement plus efficaces\nlorsqu’ils étaient débutés tôt, dès le début de la crise. Cela implique\nque le traitement ait été préalablement prescrit et entièrement\nexpliqué au patient par un médecin. La stratégie du « comprimé\ndans la poche » pour traiter les crises de goutte est recommandée\npour tous les patients goutteux.\n• Le patient doit savoir que le traitement de la crise ne suffit pas\nà traiter la goutte, et doit connaître l’importance du traitement\nhypo-uricémiant, qui seul peut soulager définitivement les symp-\ntômes de la goutte.\nLa goutte est généralement considérée, à tort, comme une mala-\ndie aiguë car la résolution des poussées entraîne le retour à la\n326 A. Latourte et al. / Revue du rhumatisme 87 (2020) 324–331\nTableau 1\nPrincipes généraux and recommandations spécifiques pour la prise en charge des crises de goutte.\nNiveau Force\nd’évidence\nde Niveau\nrecommanda- d’accord\ntion (moyenne ± ET)\nPrincipes généraux\nA\nLe patient doit être informé de l’importance de traiter la crise de goutte dès ses premiers signes ; il\ndoit pouvoir s’auto-médiquer selon un traitement pré-défini, expliqué et prescrit par son\n4\nmédecin\nC 9,79 ± 0,58\nB\nLe patient doit savoir que le traitement de la crise ne suffit pas à traiter la goutte, et doit connaître\nl’importance du traitement hypo-uricémiant, qui seul peut soulager définitivement les symptômes de\nla\n3\ngoutte\nC 9,21 ± 0,97\nC\nLe choix du traitement de la crise de goutte dépend des comorbidités (maladies cardiovasculaires,\ninsuffisance rénale, diabète, ulcère gastro-duodénal, infections), des antécédents d’intolérances\nmédicamenteuses, des interactions médicamenteuses potentielles, du nombre et du type\nd’articulations\n3\ntouchées\nC 9,71 ± 0,73\nD\nLes médicaments qui peuvent être utilisés pour le traitement de la crise sont : la colchicine, les AINS\nper os, la corticothérapie orale ou intra-articulaire, et les inhibiteurs de l’IL-1. D’autres moyens\npeuvent être associés : repos et glac¸ age articulaires, médicaments\n1B\nantalgiques.\nA 9,50 ± 0,85\nRecommandations spécifiques\n1\nLa colchicine doit être initiée le plus tôt possible, idéalement dans les 12 premières heures, à la\nposologie suivante : 1 mg dès le début de la crise, suivi de 0,5 mg une heure plus tard, et poursuivie les\njours suivants à 0,5 mg × 2–3/jour en fonction de l’évolution. La diarrhée est le premier signe de\ntoxicité et doit faire diminuer ou arrêter le traitement. La posologie de la colchicine doit être diminuée\nchez l’insuffisant rénal et en cas de co-prescription de médicaments qui interfèrent avec son\nmétabolisme (https\n1B\n://www.drugbank.ca/drugs/DB01394)\nA 9,36 ± 0,84\n2\nLa corticothérapie orale doit être prescrite à la dose de 30 à 35 mg/j (équivalent prednisolone)\npendant 3–5 jours. Elle est déconseillée en cas de diabète de type 2 ou d’hypertension artérielle\ndéséquilibrés. La corticothérapie intra-articulaire doit être privilégiée pour le traitement d’une arthrite\nfacilement accessible à un geste\n1B\nlocal\nA 9,43 ± 0,76\n3\nLes AINS doivent être prescrits per os et sur une courte période, le temps de la crise. Ils doivent\nêtre évités en cas d’insuffisance rénale stade 3–5 ou de maladie cardio-vasculaire\n1A\nsévère\nA 9,00 ± 1,47\n4\nLes inhibiteurs de l’IL-1 doivent être initiés en milieu hospitalier, et réservés aux cas d’échec ou de\ncontre-indication aux AINS, aux corticostéroïdes et à la colchicine. Ils sont contre-indiqués en cas\nd’infection et doivent faire surveiller les polynucléaires\n1A\nneutrophiles\nA 9,36 ± 0,74\nnormale des articulations concernées, de sorte que la prise en\ncharge de la goutte se limite souvent aux seules crises [5]. Cepen-\ndant, ces crises résultent d’un dépôt chronique de cristaux d’urate,\net le risque de récidive dans le temps reste élevé tant que ces\ndépôts cristallins persistent. Un traitement au long cours par des\ntraitements hypo-uricémiants est le seul moyen efficace d’obtenir\nla dissolution des cristaux d’urate, ce qui permet non seulement de\nprévenir les crises de goutte mais aussi d’autres complications de la\nmaladie, comme les tophus et les arthropathies uratiques [3]. Les\npatients doivent être informés que les dépôts de cristaux d’urate\npersistent silencieusement après la résolution de la crise de goutte,\net que la dissolution de ces dépôts nécessite un traitement au long\ncours. Ils doivent savoir que le traitement des seules poussées ne\npermet pas de guérir la goutte.\n3.1.2. Prérequis de la décision thérapeutique\n• Le choix du traitement de la crise de goutte dépend des\ncomorbidités (maladies cardio-vasculaires, insuffisance rénale,\ndiabète, ulcère gastroduodénal, infections), des antécédents\nd’intolérances médicamenteuses, des interactions médicamen-\nteuses potentielles, du nombre et du type d’articulations\ntouchées.\nCe principe souligne que la prise en charge de la crise de\ngoutte nécessite une approche globale. La goutte est associée à\nde nombreuses comorbidités, notamment l’obésité, l’insuffisance\nrénale chronique, l’hypertension artérielle, le diabète de type 2,\nles dyslipidémies, les maladies cardio-vasculaires et les accidents\nvasculaires cérébraux [15,16] ; d’autres comorbidités, telles\nl’ulcère\nque\ngastroduodénal et les infections, sont courantes dans la\npopulation générale, même si elles ne sont pas spécifiquement\nassociées à la goutte. Les comorbidités et la prise concomitante\nd’un certain nombre de médicaments peuvent contre-indiquer\ncertains traitements anti-inflammatoires et doivent être soigneu-\nsement recherchées avant de traiter une crise de goutte. Selon\nune étude, près de 90 % des patients goutteux auraient au moins\nune contre-indication aux anti-inflammatoires non stéroïdiens\n(AINS), et un tiers des patients aurait rec¸ u de la colchicine mal-\ngré une contre-indication à ce traitement [8]. Les caractéristiques\nde la crise peuvent aussi influer sur la stratégie de traitement.\nLes traitements locaux (injections intra articulaires par exemple)\ndoivent être privilégiés dans les cas d’atteinte mono-articulaire\nd’une grande articulation (par exemple, le genou) alors que les trai-\ntements par voie générale semblent plus appropriés dans les crises\npoly-articulaires ou lorsque les articulations affectées sont difficiles\nà infiltrer.\n3.1.3. Moyens thérapeutiques\n• Les médicaments qui peuvent être utilisés pour le traitement de\nla crise sont : la colchicine, les AINS per os, la corticothérapie orale\nou intra-articulaire, et les inhibiteurs de l’IL-1. D’autres moyens\npeuvent être associés : repos et glac¸ age articulaires, médicaments\nantalgiques.\nCe principe énumère les divers traitements anti-inflammatoires\ndisponibles pour le traitement des crises de goutte [17]. Les options\nde première ligne sont la colchicine, les AINS et les corticoïdes qui\npeuvent être utilisés seuls ou en association. Comme il n’existe\nA. Latourte et al. / Revue du rhumatisme 87 (2020) 324–331 327\nactuellement pas de données d’efficacité suffisantes pour justifier\nl’utilisation préférentielle d’un traitement par rapport aux autres,\nle choix est principalement orienté par la tolérance des médica-\nments et/ou leurs contre-indications. Les inhibiteurs de l’IL-1 sont\nune option de seconde ligne [18]. Les antalgiques sont souvent uti-\nlisés comme traitement d’appoint dans les crises de goutte. Une\npetite étude ouverte a rapporté que les patients traités par glac¸ age\nlocal en association avec un traitement anti-inflammatoire (préd-\nnisone et colchicine, n = 10) obtenaient une meilleure antalgie sur\nune semaine par rapport aux patients non traités par de la glace\n(n = 9) [19]. Il a aussi été démontré que le glac¸ age local diminue les\ntaux synoviaux de plusieurs cytokines pro-inflammatoires (dont\nl’IL-1ß et l’IL-6) dans les arthrites microcristallines [20].\n3.1.4. Recommandations\n• La colchicine doit être initiée le plus tôt possible, idéalement\ndans les 12 premières heures, à la posologie suivante : 1 mg\ndès le début de la crise, suivi de 0,5 mg une heure plus tard, et\npoursuivie les jours suivants à 0,5 mg × 2–3/jour en fonction de\nl’évolution. La diarrhée est le premier signe de toxicité et doit\nfaire diminuer ou arrêter le traitement. La posologie de la col-\nchicine doit être diminuée chez l’insuffisant rénal et en cas de\nco-prescription de médicaments qui interfèrent avec son méta-\nbolisme (https://www.drugbank.ca/drugs/DB01394).\nL’efficacité de la colchicine dans les crises de goutte a été prou-\nvée par deux essais randomisés contrôlés contre placebo [21,22].\nFait important, l’essai AGREE a comparé des doses élevées (4,8 mg)\nà des doses faibles (1,8 mg) de colchicine, débutées dans les 12 pre-\nmières heures de la crise ; le critère principal d’évaluation était une\nréduction ≥ 50 % des scores de douleur dans les 24 heures. Dans cet\nessai, la faible dose était aussi efficace que la forte dose de colchicine\n(37,8 % et 32,7 % ont atteint le critère principal d’évaluation, respec-\ntivement, contre 15,5 % dans le groupe placebo), mais la tolérance\nde la colchicine était nettement meilleure à faible dose, et voisine de\ncelle du placebo [22]. En France, la colchicine est largement utilisée\n[23] et disponible en comprimés de 1 mg. Le groupe de travail a donc\nadapté le dosage de la colchicine et recommandé de donner 1 mg au\ndébut de la crise, puis 0,5 mg une heure plus tard. L’essai AGREE ne\ndonne pas d’indication pour les jours suivants. Le groupe de travail\na recommandé de continuer à administrer la colchicine à raison de\n0,5 mg 2 à 3 fois par jour selon la tolérance, tant que les symptômes\nde la poussée persistaient, généralement pendant 3 à 5 jours (avis\nd’experts). Récemment, l’essai CONTACT a comparé la colchicine\n0,5 mg × 3 par jour pendant 4 jours au naproxène 750 mg/jour pen-\ndant 7 jours chez des patients souffrant de crise de goutte ; le critère\nde jugement principal était le changement d’intensité de la douleur\npendant les 7 premiers jours. Aucune différence n’a été constatée\nentre les deux traitements en termes d’efficacité, notamment en ce\nqui concerne la rapidité d’action [24].\nL’événement indésirable le plus souvent rapporté dans l’essai\nAGREE était la diarrhée, survenue chez 45,9 %, 23,0 % et 13,6 % des\npatients des groupes colchicine à forte dose, colchicine à faible dose\net placebo, respectivement [22]. Dans l’essai CONTACT, 45,9 % des\npatients traités par colchicine 0,5 mg × 3/jour contre 20,0 % dans le\ngroupe naproxène ont rapporté des diarrhées (p < 0,001) [24]. Les\nsymptômes digestifs mimant une gastro-entérite (diarrhée, nau-\nsées, vomissements) sont les premiers signes d’une intoxication à la\ncolchicine, et doivent donc conduire à réduire la dose de colchicine\nou à arrêter le traitement [25]. En effet, l’intoxication à la col-\nchicine peut entraîner des complications graves, potentiellement\nmortelles, telless que des pancytopénies sévères, des encéphalo-\npathies, des myopathies et des défaillances rénales, hépatiques ou\ncardiaques [25]. La pharmacocinétique de la colchicine fait inter-\nvenir deux enzymes majeures : la glycoprotéine P,\nde\nresponsable\nson élimination digestive et rénale ; et le CYP3A4, respon-\nsable du métabolisme de la colchicine dans les hépatocytes [26].\nPlusieurs inhibiteurs de la glycoprotéine P ou du CYP3A4 cou-\nramment prescrits, tels que la ciclosporine, la clarithromycine,\nle vérapamil ou le kétoconazole, augmentent les taux plasma-\ntiques de colchicine et exposent les patients à un risque plus\nélevé d’effets secondaires graves [27]. La liste complète des médi-\ncaments interférant avec le métabolisme de la colchicine est\ndisponible en ligne : https://www.drugbank.ca/drugs/DB01394.\nLes taux plasmatiques de colchicine sont également nettement\naugmentés en cas d’insuffisance rénale, notamment sévère (DFG\nestimé < 30 mL/min/1,73 m2) [28]. Chez les patients insuffisants\nrénaux, la posologie de la colchicine doit être réduite à des poso-\nlogies insuffisantes pour traiter les crises efficacement, et des\nalternatives doivent donc être considérées.\nLa colchicine étant métabolisée par le foie [26], il est recom-\nmandé de réduire la dose ou d’éviter ce traitement chez les patients\natteints d’insuffisance hépatocellulaire, bien qu’aucune étude n’ait\nexaminé la pharmacocinétique de la colchicine dans ce contexte\nspécifique.\n• La corticothérapie orale doit être prescrite à la dose de 30 à\n35 mg/j (équivalent prednisolone) pendant 3–5 jours. Elle est\ndéconseillée en cas de diabète de type 2 ou d’hypertension arté-\nrielle déséquilibrés. La corticothérapie intra-articulaire doit être\nprivilégiée pour le traitement d’une arthrite facilement accessible\nà un geste local.\nDeux essais randomisés menés en soins primaires ont com-\nparé la prednisolone (30 mg/jour pendant 5 jours) à l’indométacine\n(50 mg × 3/jour pendant 2–3 jours) et ont montré que l’efficacité\ndes deux traitements était équivalente pour soulager les symp-\ntômes de la crise dès les 2 premières heures suivant la prise du\ntraitement, et pendant plus de 2 semaines [29,30]. Toutefois, dans\nces études, un nombre plus important d’événements indésirables\ngastro-intestinaux était rapporté chez les patients des groupes\nindométacine par rapport aux groupes prednisolone. Un autre essai\nrandomisé, qui a comparé la prednisolone (35 mg/jour pendant\n5 jours) au naproxène (500 mg × 2/jour pendant 5 jours), a aussi\nmontré une efficacité similaire sur 90 heures, et le profil de tolé-\nrance était comparable dans les deux groupes [31]. Il faut noter\nqu’aucun essai randomisé n’a comparé l’efficacité des corticoïdes\ngénéraux à un placebo dans la crise de goutte. Toutefois, sur la\nbase des résultats de ces 3 essais contrôlés randomisés, le groupe\nde travail a recommandé l’utilisation de corticostéroïdes oraux\n(30–35 mg/jour équivalent prednisolone pendant 3 à 5 jours), qui\nsont efficaces dans le traitement des crises de goutte, mais qui\npeuvent augmenter la pression artérielle ou déséquilibrer les gly-\ncémies chez les patients hypertendus ou diabétiques [32].\nEn outre, sur la base des données d’un essai ouvert [33] et de\nl’avis d’experts, l’infiltration intra-articulaire de corticoïdes est pré-\nférable aux corticoïdes généraux en cas d’atteinte mono-articulaire\nd’une articulation facilement accessible.\n• Les AINS doivent être prescrits per os et sur une courte période,\nle temps de la crise. Ils doivent être évités en cas d’insuffisance\nrénale stade 3–5 ou de maladie cardiovasculaire sévère.\nL’utilisation des AINS dans la crise de goutte a été largement\nétudiée et a fait l’objet d’une méta-analyse récente [30,34], mais\nles essais contrôlés par un placebo sont rares. Une recherche\nméticuleuse de facteurs de risque cardiovasculaire ou d’une insuf-\nfisance rénale doit précéder la prescription d’AINS. En effet, dans\nles essais randomisés, l’utilisation des AINS a systématiquement\nentraîné des effets indésirables, notamment des hémorragies\ngastro-intestinales hautes, des événements cardiovasculaires ou\n328 A. Latourte et al. / Revue du rhumatisme 87 (2020) 324–331\nune insuffisance rénale [35–37]. L’augmentation du risque cardio-\nvasculaire associée à l’utilisation des AINS, y compris les inhibiteurs\nsélectifs de la COX-2 (coxibs), a été confirmée par des études de\ncohorte et les analyses des bases de données canadiennes et euro-\npéennes [38,39]. Le risque d’événements cardiovasculaires majeurs\n(y compris les accidents vasculaires cérébraux), qui augmente dès\nla première semaine de traitement, est le plus élevé avec le diclo-\nfénac et au cours des 30 premiers jours de traitement par AINS,\net semble être dose-dépendant [38,39]. Ces données ont conduit\nle groupe de travail à recommander fortement de ne pas utiliser\nles AINS pour le traitement des crises de goutte en cas de maladie\ncardiovasculaire grave ou de maladie rénale chronique de stade\n3–5 (DFG estimé < 60 mL/min/1,73m2). Si les AINS sont utilisés, ils\ndoivent l’être pour la durée la plus courte possible (c’est-à-dire\nuniquement le temps de la poussée).\n• Les inhibiteurs de l’IL-1 doivent être initiés en milieu hospita-\nlier, et réservés aux cas d’échec ou de contre-indication aux AINS,\naux corticostéroïdes et à la colchicine. Ils sont contre-indiqués\nen cas d’infection et doivent faire surveiller les polynucléaires\nneutrophiles.\nL’interleukine-1ß (IL-1ß) joue un rôle majeur dans\nl’inflammation induite par les cristaux d’urate [40]. Chez les\npatients dont les options thérapeutiques étaient réduites pour\ntraiter une crise de goutte (c’est-à-dire ceux qui ont une contre-\nindication aux AINS ou à la colchicine), une injection sous-cutanée\nde 150 mg de canakinumab, un anticorps monoclonal anti-IL-1ß,\ns’est montrée supérieure à l’acétonide de triamcinolone (40 mg,\nune dose sous-cutanée) [41]. Après 24 semaines, l’utilisation du\ncanakinumab est néanmoins associée à un risque accru d’effets\nindésirables graves par rapport à la triamcinolone, et notam-\nment infectieux (1,8 % contre 0 %). Ces données ont conduit à\nl’autorisation de mise sur le marché européenne du canakinumab\npour le traitement des crises de goutte, uniquement en deuxième\nligne et en l’absence d’infection, chez les patients souffrant d’une\ngoutte sévère, résistant ou présentant une contre-indication à la\ncolchicine et aux AINS, et chez qui des corticothérapies répétées\nne sont pas appropriées [18].\nRécemment, un essai randomisé a comparé un autre inhibiteur\nde l’IL-1, l’anakinra (100 mg par jour par injection sous-cutanée),\naux traitements usuels (colchicine 0,5 mg jusqu’à trois fois par jour,\nprednisone 35 mg/jour ou naproxène 500 mg jusqu’à deux fois par\njour) pour le traitement des crises de goutte [42]. Dans cette étude,\nl’anakinra n’était pas inférieur aux traitements habituels après 2 à\n4 jours, avec un profil de tolérance similaire. Cette étude confirme\nplusieurs séries de cas qui suggéraient que cet antagoniste du\nrécepteur de l’IL-1 (IL-1Ra) est efficace dans le traitement des crises\nde goutte [43–46]. Il faut aussi noter qu’une étude rétrospective\nmenée chez des patients atteints d’une maladie rénale chronique\nde stade 4-5 ou greffés rénaux a rapporté que la tolérance de\nl’anakinra était satisfaisante dans ce contexte très particulier [47].\nIl convient cependant de rappeler que l’anakinra n’est pas autorisé\npar l’Agence européenne des médicaments pour le traitement des\ncrises de goutte.\nLe coût des inhibiteurs de l’IL-1 étant beaucoup plus élevé que\ncelui de la colchicine, des AINS ou des corticostéroïdes, et au vu\ndu risque accru d’événements indésirables (notamment infectieux)\nqu’ils entraînent, le groupe de travail a considéré que les inhibi-\nteurs de l’IL-1 ne pouvaient être considérés qu’en deuxième ligne\ndans la prise en charge des crises de goutte. Il n’existe actuelle-\nment aucune donnée sur le rapport coût–efficacité des inhibiteurs\nde l’IL-1 dans le traitement des crises de goutte. Les infections\nsont des contre-indications absolues aux inhibiteurs de l’IL-1, et\nles infections occultes doivent être dépistées avant de commen-\ncer ces traitements, surtout s’ils ont une demi-vie longue ou\ndoivent\ns’ils\nêtre utilisés sur le long terme. Chez les patients atteints\nd’insuffisance rénale sévère (DFGe < 30 mL/min/1,73m2) ou hémo-\ndialysés, il convient de diminuer les doses d’anakinra (par exemple,\nune injection tous les deux jours) [48]. Pour toutes ces raisons, les\ninhibiteurs de l’IL-1 doivent être initiés en milieu hospitalier. Le\nrisque de neutropénie doit également être surveillé de près en cas\nd’utilisation au long cours des anti-IL-1.\n4. Discussion\nCes recommandations, réalisées sous l’égide de le SFR, sont les\npremières recommandations franc¸ aises pour la prise en charge de la\ngoutte. Le traitement de l’hyperuricémie et la prophylaxie des crises\nsont abordés dans la deuxième partie de ces recommandations.\nDans l’ensemble, le niveau d’accord sur les présentes recomman-\ndations était bon (Tableau 1), et seuls deux tours de Delphi ont été\nnécessaires pour obtenir un consensus. Avec 4 principes généraux\net 4 recommandations spécifiques, ces recommandations se sont\nvoulues volontairement concises pour faciliter leur diffusion et leur\nmise en œuvre dans la pratique quotidienne des médecins franc¸ ais,\net en particulier des médecins généralistes et des rhumatologues.\nLa goutte nécessite souvent une prise en charge pluridiscipli-\nnaire. Les médecins généralistes et urgentistes sont en première\nligne pour prendre en charge les crises de goutte, et jouent à ce\ntitre un rôle très important. Outre les rhumatologues, d’autres\nspécialistes comme les cardiologues et les néphrologues sont fré-\nquemment confrontés à la prise en charge de la goutte et des\ncomorbidités qui lui sont associées. L’implication des patients dans\nla prise en charge de la goutte est également cruciale. Le groupe\nde travail qui a formulé ces recommandations comprenait donc\n3 médecins généralistes, 1 cardiologue, 1 néphrologue et 1 patient.\nMalgré le rôle central des médecins généralistes dans la prise en\ncharge des crises de goutte, les essais randomisés menés en méde-\ncine générale sont rares et doivent donc être encouragés.\nLa prise en charge de la goutte est estimée comme étant sous-\noptimale dans le monde entier [6]. Plusieurs erreurs fréquentes\ndans la prise en charge des crises de goutte ont été identifiées dans\ndes études, notamment la prise par les patients de médicaments\ninefficaces dans cette indication [49,50]. Ces études soulignent\nl’importance d’une information minutieuse du patient. Comme le\nsouligne le premier principe général, le meilleur moyen de traiter\nprécocement les crises de goutte est d’apprendre au patient à les\ntraiter lui-même, ce qui permet de limiter le risque de retard de\nprise en charge. L’information doit également porter sur la nature\net les doses du médicament à utiliser, précisées sur une ordon-\nnance qui permet au patient d’y avoir accès en cas de besoin,\nafin d’éviter la prise de médicaments inadaptés. Les traitements\nhypo-uricémiants, qui constituent un aspect important de la prise\nen charge de la goutte, semblent être trop peu souvent prescrits\n[7,51,52]. La perception erronée et néanmoins courante de la goutte\nescomme une maladie aiguë [5] semble préjudiciable et doit être\ncorrigée. Face à un patient qui consulte pour une crise de goutte, il\nest important de l’informer de la nécessité d’un traitement hypo-\nuricémiant au long cours, comme le souligne le deuxième principe\ngénéral de ces recommandations. Plusieurs outils peuvent être\nutiles à l’information et l’éducation du patient goutteux : brochures\npapier, ressources en ligne ou applications mobiles ; leur utilisation\ndoit être envisagée afin d’améliorer la connaissance de la maladie\npar les patients et leur adhésion au traitement [53,54].\nLe troisième principe insiste sur la nécessité de dépister les\ncomorbidités chez tous les patients. Les comorbidités sont fré-\nquentes dans la goutte : seule une petite proportion de patients\nn’en a pas ou peu [55,56]. Comme le soulignent ces recomman-\ndations, ces comorbidités ont une conséquence directe sur le\nchoix du traitement de la crise de goutte (Fig. 1). Notamment, le\nA. Latourte et al. / Revue du rhumatisme 87 (2020) 324–331 329\nFig. 1. Stratégie de prise en charge des crises de goutte. DFG : débit de filtration glomérulaire estimé ; IL-1 : interleukine 1 ; AINS : anti-inflammatoires non stéroïdiens ; IPP :\ninhibiteur de la pompe à proton.\nmaniement de la colchicine, un médicament caractérisé par une\nmarge thérapeutique étroite, a été particulièrement détaillé. Des\nétudes pharmacocinétiques récentes ont permis de mieux com-\nprendre son métabolisme et ses interactions médicamenteuses\n[27]. Même si ces données sont encore insuffisantes pour produire\ndes recommandations précises d’adaptation des doses, il semble\nque l’utilisation de la colchicine ne soit pas appropriée pour trai-\nter les crises de goutte chez les patients atteints d’une insuffisance\nrénale ou hépatique, chez qui des doses réduites et donc potentiel-\nlement inefficaces doivent être utilisées. La même\npeut\nrecommandation\nêtre faite pour la co-prescription de médicaments qui inter-\nagissent fortement avec le métabolisme de la colchicine. Selon\nTerkeltaub et al., en cas de traitement concomitant avec un inhi-\nbiteur fort de la glycoprotéine P (par exemple, la ciclosporine) ou\ndu CYP3A4 (par exemple, la clarithromycine, le kétoconazole, le\nritonavir), la colchicine doit être administrée à 0,5 mg le premier\njour, dose qui ne doit pas être répétée avant 3 jours. Dans le cas\nd’inhibiteurs modérés du CYP3A4 (par exemple, diltiazem, vérapa-\nmil), la colchicine doit être administrée à 1 mg, et cette dose ne doit\npas être répétée avant 3 jours. Aucune adaptation de posologie n’est\n330 A. Latourte et al. / Revue du rhumatisme 87 (2020) 324–331\nnécessaire en cas de traitement concomitant avec des inhibiteurs\nfaibles du CYP3A4 (par exemple, l’azithromycine) [27].\nLa colchicine en France est le médicament le plus couram-\nment prescrit pour traiter les crises de goutte [7,23]. Cependant,\nle schéma posologique historique, qui commence avec 3 mg le pre-\nmier jour, puis 2 mg/jour pendant un ou deux jours, puis 1 mg/jour,\ndoit être abandonné, du moins lorsque la colchicine est adminis-\ntrée précocement. En effet, les résultats de l’essai AGREE suggèrent\nque le schéma à faible dose recommandé ici est aussi efficace et\nmieux toléré [22]. À l’instar des recommandations EULAR de 2016,\nle groupe de travail conseille également de considérer l’association\nde médicaments anti-inflammatoires (par exemple, colchicine et\ncorticostéroïdes) dans le traitement des crises de goutte [11]. Cette\nrecommandation est fondée sur l’avis d’experts et cette stratégie\nmérite d’être évaluée spécifiquement par de futurs essais rando-\nmisés.\nUne revue de la Cochrane a rapporté une qualité de preuve glo-\nbalement modérée concernant l’utilisation des AINS dans les crises\nde goutte [34]. Cela était principalement dû à de potentiels biais de\nsélection ou de notification, mais les auteurs de cette revue n’ont\npas déconseillé l’utilisation des AINS dans la crise de goutte. En\neffet, l’efficacité des AINS dans diverses causes d’arthrite, y com-\npris l’arthrite microcristalline, est largement acceptée. Il convient\nde souligner que la plupart des essais évaluant les AINS dans la\ncrise de goutte ont utilisé un comparateur actif, à savoir un autre\nAINS ou des corticoïdes. L’essai CONTACT indique que le naproxène\n750 mg/jour et la colchicine à faible dose (0,5 mg × 3/jour) ont\nune efficacité similaire dans la crise de goutte, mais la colchicine\ns’accompagnait d’un risque plus important de diarrhée [24]. Ces\nrecommandations considèrent les AINS comme une option pour le\ntraitement des crises de goutte, mais insistent sur les problèmes de\ntolérance de ces médicaments chez les patients goutteux. En effet,\nles nombreuses comorbidités associées à la goutte sont autant de\ncontre-indications aux AINS, qui sont donc très fréquentes dans\ncette population [8]. À cet égard, il convient de noter que les essais\nrandomisés évaluant les corticoïdes oraux utilisaient là encore les\nAINS comme comparateur actif, et que la prednisolone à raison\nde 30 à 35 mg par jour présentait un profil de tolérance légère-\nment meilleur que les AINS (naproxène ou indométacine) pour une\ncourte durée de traitement (c’est-à-dire jusqu’à 5 jours) [29–31].\nChez les patients souffrant d’insuffisance rénale, les corticoïdes, qui\nsont rarement utilisés en France [23], constituent de toute évidence\nune option acceptable.\nCes recommandations rappellent également le rôle essentiel de\nl’IL-1ß dans la physiopathologie des poussées de goutte [40]. Cela a\nconduit au développement d’inhibiteurs de l’IL-1 pour le traitement\ncuratif et prophylactique des crises de goutte [57]. Ces médica-\nments sont des alternatives intéressantes à la colchicine, aux AINS\net aux corticoïdes, en cas de contre-indication ou d’intolérance à\nces traitements. Il est important de noter que l’utilisation au long\ncours du canakinumab, un anticorps monoclonal anti-IL-1ß, a été\nassociée à une diminution du risque d’événements cardiovascu-\nlaires chez les patients atteints d’athérosclérose, ce qui suggère\nque l’inhibition de l’IL-1ß pourrait également améliorer le risque\ncardiovasculaire [58]. Toutefois, ces traitements augmentent le\nrisque d’infections sévères, et leur coût est beaucoup plus élevé\nque celui des autres traitements des crises de goutte, de sorte qu’ils\nne peuvent se considérer qu’en deuxième intention.\nEn conclusion, ces premières recommandations franc¸ aises\nfondées sur les preuves proposent 4 principes généraux et 4 recom-\nmandations spécifiques pour la prise en charge des crises de\ngoutte. La prise en charge de l’hyperuricémie chronique et la pro-\nphylaxie des crises chez les patients qui débutent un traitement\nhypo-uricémiant sont traitées dans une seconde partie. Ces recom-\nmandations simples devront être diffusées et leur utilité devra faire\nl’objet d’une évaluation. Elles devront aussi être mises à jour\nfonction\nen\ndes avancées réalisées sur le sujet et de l’éventuelle émer-\ngence de nouveaux médicaments. Ces recommandations, ainsi que\nleur diffusion et leur mise en œuvre, devraient aider les médecins\nà améliorer la qualité des soins de la goutte.\nDéclaration de liens d’intérêts\nAL a rec¸ u des honoraires de Novartis.\nTP a rec¸ u des honoraires de Mayolly-Spindler, Menarini et\nNovartis, et des subventions de recherche de la part d’Horizon Phar-\nmaceuticals.\nRMF a rec¸ u des honoraires de Novartis.\nFL a rec¸ u des honoraires Grunenthal, Ipsen, Mayolly-Spindler\net Novartis ; et des subventions de la part de Grunenthal, Ipsen\nPharma, Mayolly-Spindler, Menarini, Novartis, Olatec, SOBI Inter-\nnational pour soutenir les European Crystal Network workshops\n(Organisateurs : Frédéric Lioté, Alexander So, Fernando Perez-Ruiz).\nPR a rec¸ u des honoraires d’Ipsen Pharma/Menarini, AstraZeneca,\nand Savient.\nTB a rec¸ u des honoraires de Grunenthal, Astellas, Novartis and\nAstraZenka.\nRemerciements\nNous remercions la Société franc¸ aise de rhumatologie pour son\nsoutien financier et les membres du comité de relecture des recom-\nmandations : Beauvais C, Chary-Valckenaere I, Chevalier X, Jean N,\nPizzutti P, Thomas T.\nRéférences\n[1] Bardin T, Bouee S, Clerson P, et al. Prevalence of gout in the adult population of\nFrance. Arthritis Care Res (Hoboken) 2016;68:261–6.\n[2] Kuo CF, Grainge MJ, Zhang W, et al. Global epidemiology of gout: prevalence,\nincidence and risk factors. Nat Rev Rheumatol 2015;11:649–62.\n[3] Dalbeth N, Merriman TR, Stamp LK. Gout. Lancet 2016;388:2039–52.\n[4] Pascart T, Liote F. Gout: state of the art after a decade of developments. Rheu-\nmatology (Oxford) 2019;58:27–44.\n[5] Doherty M, Jansen TL, Nuki G, et al. Gout: why is this curable disease so seldom\ncured? Ann Rheum Dis 2012;71:1765–70.\n[6] Kuo CF, Grainge MJ, Mallen C, et al. Rising burden of gout in the UK but conti-\nnuing suboptimal management: a nationwide population study. Ann Rheum\nDis 2015;74:661–7.\n[7] Goossens J, Lancrenon S, Lanz S, et al. GOSPEL 3: management of gout by\nprimary-care physicians and office-based rheumatologists in France in the\nearly 21st century–comparison with 2006 EULAR Recommendations. Joint\nBone Spine 2017;84:447–53.\n[8] Keenan RT, O’Brien WR, Lee KH, et al. Prevalence of contraindications and\nprescription of pharmacologic therapies for gout. Am J Med 2011;124:155–63.\n[9] Spencer K, Carr A, Doherty M. Patient and provider barriers to effective mana-\ngement of gout in general practice: a qualitative study. Ann Rheum Dis\n2012;71:1490–5.\n[10] Vaccher S, Kannangara DR, Baysari MT, et al. Barriers to care in gout: from\nprescriber to patient. J Rheumatol 2016;43:144–9.\n[11] Richette P, Doherty M, Pascual E, et al. 2016 updated EULAR evidence-\nbased recommendations for the management of gout. Ann Rheum Dis\n2017;76:29–42.\n[12] van der Heijde D, Aletaha D, Carmona L, et al. 2014 update of the EULAR stan-\ndardised operating procedures for EULAR-endorsed recommendations. Ann\nRheum Dis 2015;74:8–13.\n[13] Taylor WJ, Fransen J, Jansen TL, et al. Study for updated gout Classification\nCriteria: identification of features to classify Gout. Arthritis Care Res (Hoboken)\n2015;67:1304–15.\n[14] Terkeltaub RA. Colchicine update: 2008. Semin Arthritis Rheum\n2009;38:411–9.\n[15] Bardin T, Richette P. Impact of comorbidities on gout and hyperuricaemia: an\nupdate on prevalence and treatment options. BMC Med 2017;15:123.\n[16] Kuo CF, Grainge MJ, Mallen C, et al. Comorbidities in patients with gout prior to\nand following diagnosis: case-control study. Ann Rheum Dis 2016;75:210–7.\n[17] Latourte A, Bardin T, Richette P. Prophylaxis for acute gout flares after initiation\nof urate-lowering therapy. Rheumatology (Oxford) 2014;53:1920–6.\n[18] https://www.has-sante.fr/upload/docs/application/pdf/2014-05/ilaris pic ei\ngoutte avis3 modifie ct13361.pdf.\n[19] Schlesinger N, Detry MA, Holland BK, et al. Local ice therapy during bouts of\nacute gouty arthritis. J Rheumatol 2002;29:331–4.\nA. Latourte et al. / Revue du rhumatisme 87 (2020) 324–331 331\n[20] Guillot X, Tordi N, Laheurte C, et al. Local ice cryotherapy decreases syno-\nvial interleukin 6, interleukin 1beta, vascular endothelial growth factor,\nprostaglandin-E2, and nuclear factor kappa B p65 in human knee arthritis: a\ncontrolled study. Arthritis Res Ther 2019;21:180.\n[21] Ahern MJ, Reid C, Gordon TP, et al. Does colchicine work? The results of the first\ncontrolled study in acute gout. Aust N Z J Med 1987;17:301–4.\n[22] Terkeltaub RA, Furst DE, Bennett K, et al. High versus low dosing of oral\ncolchicine for early acute gout flare: Twenty-four-hour outcome of the first\nmulticenter, randomized, double-blind, placebo-controlled, parallel-group,\ndose-comparison colchicine study. Arthritis Rheum 2010;62:1060–8.\n[23] Rozenberg S, Lang T, Laatar A, et al. Diversity of opinions on the manage-\nment of gout in France. A survey of 750 rheumatologists. Rev Rhum Engl Ed\n1996;63:255–61.\n[24] Roddy E, Clarkson K, Blagojevic-Bucknall M, et al. Open-label randomised prag-\nmatic trial (CONTACT) comparing naproxen and low-dose colchicine for the\ntreatment of gout flares in primary care. Ann Rheum Dis 2020;79:276–84.\n[25] Finkelstein Y, Aks SE, Hutson JR, et al. Colchicine poisoning: the dark side of an\nancient drug. Clin Toxicol (Phila) 2010;48:407–14.\n[26] Slobodnick A, Shah B, Krasnokutsky S, et al. Update on colchicine, 2017. Rheu-\nmatology (Oxford) 2018;57:i4–11.\n[27] Terkeltaub RA, Furst DE, Digiacinto JL, et al. Novel evidence-based colchicine\ndose-reduction algorithm to predict and prevent colchicine toxicity in the\npresence of cytochrome P450 3A4/P-glycoprotein inhibitors. Arthritis Rheum\n2011;63:2226–37.\n[28] Wason S, Mount D, Faulkner R. Single-dose, open-label study of the differences\nin pharmacokinetics of colchicine in subjects with renal impairment, including\nend-stage renal disease. Clin Drug Investig 2014;34:845–55.\n[29] Man CY, Cheung IT, Cameron PA, et al. Comparison of oral predniso-\nlone/paracetamol and oral indomethacin/paracetamol combination therapy in\nthe treatment of acute goutlike arthritis: a double-blind, randomized, control-\nled trial. Ann Emerg Med 2007;49:670–7.\n[30] Rainer TH, Cheng CH, Janssens HJ, et al. Oral prednisolone in the treatment\nof acute gout: a pragmatic, multicenter, double-blind, randomized trial. Ann\nIntern Med 2016;164:464–71.\n[31] Janssens HJ, Janssen M, van de Lisdonk EH, et al. Use of oral prednisolone\nor naproxen for the treatment of gout arthritis: a double-blind, randomised\nequivalence trial. Lancet 2008;371:1854–60.\n[32] Richette P, Bardin T. Should prednisolone be first-line therapy for acute gout?\nLancet 2008;372:1301 [author reply-2].\n[33] Fernandez C, Noguera R, Gonzalez JA, et al. Treatment of acute attacks of\ngout with a small dose of intraarticular triamcinolone acetonide. J Rheumatol\n1999;26:2285–6.\n[34] van Durme CM, Wechalekar MD, Buchbinder R, et al. Non-steroidal\nanti-inflammatory drugs for acute gout. Cochrane Database Syst Rev\n2014:CD010120.\n[35] Coxib, Traditional NTC, Bhala N, et al. Vascular and upper gastrointestinal\neffects of non-steroidal anti-inflammatory drugs: meta-analyses of individual\nparticipant data from randomised trials. Lancet 2013;382:769–79.\n[36] Nissen SE, Yeomans ND, Solomon DH, et al. Cardiovascular safety of celecoxib,\nnaproxen, or ibuprofen for arthritis. N Engl J Med 2016;375:2519–29.\n[37] Trelle S, Reichenbach S, Wandel S, et al. Cardiovascular safety of non-steroidal\nanti-inflammatory drugs: network meta-analysis. BMJ 2011;342:c7086.\n[38] Bally M, Dendukuri N, Rich B, et al. Risk of acute myocardial infarction with\nNSAIDs in real world use: bayesian meta-analysis of individual patient data.\nBMJ\n[39]\n2017;357:j1909.\nSchmidt M, Sorensen HT, Pedersen L, et al. Diclofenac use and cardiovascular\nrisks: series of nationwide cohort studies. BMJ 2018;362:k3426.\n[40] Martinon F, Petrilli V, Mayor A, et al. Gout-associated uric acid crystals activate\nthe NALP3 inflammasome. Nature 2006;440:237–41.\n[41] Schlesinger N, Alten RE, Bardin T, et al. Canakinumab for acute gouty arthritis\nin patients with limited treatment options: results from two randomised, mul-\nticentre, active-controlled, double-blind trials and their initial extensions. Ann\nRheum Dis 2012;71:1839–48.\n[42] Janssen CA, Oude Voshaar MAH, Vonkeman HE, et al. Anakinra for the\ntreatment of acute gout flares: a randomized, double-blind, placebo-\ncontrolled, active-comparator, non-inferiority trial. Rheumatology (Oxford)\n2019, http://dx.doi.org/10.1093/rheumatology/key402, 2019 Jan 2. Online\nahead of print. PMID: 30602035.\n[43] Chen K, Fields T, Mancuso CA, et al. Anakinra’s efficacy is variable in refractory\ngout: report of ten cases. Semin Arthritis Rheum 2010;40:210–4.\n[44] Ghosh P, Cho M, Rawat G, et al. Treatment of acute gouty arthritis in\ncomplex hospitalized patients with anakinra. Arthritis Care Res (Hoboken)\n2013;65:1381–4.\n[45] Ottaviani S, Molto A, Ea HK, et al. Efficacy of anakinra in gouty arthritis: a\nretrospective study of 40 cases. Arthritis Res Ther 2013;15:R123.\n[46] So A, De Smedt T, Revaz S, et al. A pilot study of IL-1 inhibition by anakinra in\nacute gout. Arthritis Res Ther 2007;9:R28.\n[47] Loustau C, Rosine N, Forien M, et al. Effectiveness and safety of anakinra in\ngout patients with stage 4-5 chronic kidney disease or kidney transplantation:\na multicentre, retrospective study. Joint Bone Spine 2018;85:755–60.\n[48] https://www.has-sante.fr/upload/docs/evamed/CT-17195 KINERET PIC EIT\nAvis2 CT17195.pdf.\n[49] Neogi T, Hunter DJ, Chaisson CE, et al. Frequency and predictors of inappropriate\nmanagement of recurrent gout attacks in a longitudinal study. J Rheumatol\n2006;33:104–9.\n[50] Pascart T, Lancrenon S, Lanz S, et al. GOSPEL 2 – Colchicine for the treatment\nof gout flares in France – a GOSPEL survey subgroup analysis. Doses used in\ncommon practices regardless of renal impairment and age. Joint Bone Spine\n2016;83:687–93.\n[51] Kuo CF, Grainge MJ, Mallen C, et al. Eligibility for and prescription of\nurate-lowering treatment in patients with incident gout in England. JAMA\n2014;312:2684–6.\n[52] Richette P, Flipo RN, Patrikos DK. Characteristics and management of gout\npatients in Europe: data from a large cohort of patients. Eur Rev Med Pharmacol\nSci 2015;19:630–9.\n[53] Gossec L, Molto A, Romand X, et al. Recommendations for the assessment and\noptimization of adherence to disease-modifying drugs in chronic inflamma-\ntory rheumatic diseases: a process based on literature reviews and expert\nconsensus. Joint Bone Spine 2019;86:13–9.\n[54] Zangi HA, Ndosi M, Adams J, et al. EULAR recommendations for patient educa-\ntion for people with inflammatory arthritis. Ann Rheum Dis 2015;74:954–62.\n[55] Richette P, Clerson P, Perissin L, et al. Revisiting comorbidities in gout: a cluster\nanalysis. Ann Rheum Dis 2015;74:142–7.\n[56] Zhu Y, Pandya BJ, Choi HK. Comorbidities of gout and hyperuricemia in the US\ngeneral population: NHANES 2007-2008. Am J Med 2012;125:679–87 [e1].\n[57] So A. IL1 inhibition in gout-where are we a decade on? Arthritis Res Ther\n2019;21:233.\n[58] Ridker PM, Everett BM, Thuren T, et al. Antiinflammatory therapy with canaki-\nnumab for atherosclerotic disease. N Engl J Med 2017;377:1119–31.\n",
    "objectif": [
      {
        "Résumé": "La goutte est un rhumatisme inflammatoire ou microcristallin, causé par la précipitation et les dépôts de cristaux d'acide urique dans le liquide synovial et les tissus synoviaux périarticulaires.\nEn tant que maladie de surcharge en urate, elle est chronique mais réversible et présente une forte composante génétique.\nC'est le rhumatisme inflammatoire aigu le plus fréquent dans les pays industrialisés.\nOn parle d'hyperuricémie lorsque l'e seuil l'uricémie est supérieur à 360 µmol/L, soit 60 mg/L.\nLes poussées de goutte aiguë se manifestent classiquement par une arthrite auquel peut s'associer de la fièvre.\nLe diagnostic repose sur une présentation clinique typique et, idéalement, sur la mise en évidence des cristaux d'urate de sodium.\nLe traitement des crises doit être différencié du traitement de fond.\nLes crises aiguës sont traitées par des corticoïdes, des anti-inflammatoires ou de la colchicine.\nLe traitement au long cours, indiqué dès la première crise, repose sur des traitements hypo-uricémiants (allopurinol, fébuxostat)."
      },
      {
        "Définitions": "Goutte:\nRhumatisme inflammatoire ou microcristallin, causé par la précipitation et les dépôts de cristaux d'acide urique dans le liquide synovial et les tissus synoviaux périarticulaires.\nMaladie de surcharge en urate.\nMaladie chronique mais réversible.\nMaladie à forte composante génétique.\nHyperuricémie :\nSeuil est supérieur à 360 µmol/L, soit 60 mg/L.\nSeuil de saturation pour le dépôt d'urate de sodium à 35°C.\nPeut être asymptomatique.\nCritère nécessaire mais non suffisant pour poser le diagnostic de goutte."
      },
      {
        "Epidémiologie": "Rhumatisme inflammatoire le plus fréquent en Europe et dans le monde.\nFréquent chez les hommes adultes.\nPrévalence en France estimée à 0,9 %.\nIncidence et prévalence en augmentation en particulier dans les pays occidentaux."
      },
      {
        "Physiopathologie": "Hyperuricémie chronique supérieure à 360 micromol/L ou 60mg/L\nSeuil de saturation du plasma en urate de sodium à 35°C (température des extrémités) et donc de cristallisation.\nPhénomène réversible.\nSi on abaisse l’uricémie en dessous de ce seuil il va y avoir une dissolution des cristaux.\nGoutte : maladie de surcharge\npH neutre des tissus : équilibre entre acide urique et son sel déplacé vers l’urate de sodium.\nTrès lentement dépôts cristallins.\nCrise de goutte : libération des cristaux dans l’articulation.\nTophus goutteux : dépôts tissulaires de cristaux en amas.\nArthropathies chroniques : secondaires à la présence de tophus intra-articulaires et osseux.\nDans les urines\npH peut être acide < 6.\nSi hyperuricurie :\nFormation de lithiases d’acide urique.\nCrises de colique néphrétique aigu.\nNéphropathie urique potentielle si chronicisation."
      },
      {
        "Facteurs de risque et étiologies": "Facteurs de risque\nAntécédents familiaux de goutte\nHommes de plus de 35 ans, en surpoids\nFemmes ménopausées\nSyndrome métabolique\nPsoriasis cutané en poussée\nAlcool (bières avec ou sans alcools, riches en purines, alcools forts, calories inutiles).\nAlimentation hyperprotéinée\nAlimentation riche en fructose\nAlimentation riche en protéines animales\nTransplantation d'organe\nInsuffisance rénale chronique\nMédicaments :\nDiurétiques de l’anse\nDiurétiques thiazidiques\nCiclosporine\nListe non exhaustive\nHyperuricémie\nCause nécessaire mais non suffisante pour développer une goutte\n50 % des patients goutteux présentent une hyperuricémie\nSeulement 10 % à 15 % des personnes hyperuricémiques développent la goutte\nPas d'indication à un traitement en cas d'hyperuricémie asymptomatique\nLe risque de développer la goutte augmente avec la durée et l'intensité de l'hyperuricémie\nL’hyperuricémie primaire peut être aggravée par de mauvaises habitudes alimentaires\nSeulement 10 % à 15 % des personnes hyperuricémiques développent une goutte.\nHyperuricémies primaires\nFormes familiales avec prédominance masculine\nAbsence d'antécédents de maladies associées ou de médicaments affectant la production ou l'élimination de l'acide urique\nHyperuricémie secondaire\nDiminution de l'excrétion d'acide urique :\nInsuffisance rénale chronique\nMédicaments : diurétiques de l'anse, thiazidiques, proximaux\nAcidocétose ou acidose lactique\nAugmentation de la production d'acide urique :\nSyndrome de lyse tumorale\nAnémie hémolytique\nChimiothérapie, radiothérapie\nTumeurs myéloprolifératives\nPsoriasis\nRégime riche en protéines, en particulier en purines\nObésité, indépendamment des habitudes alimentaires\nHypertension artérielle\nApnée du sommeil\nHypercholestérolémie, hypertriglycéridémie\nMédicaments : ciclosporine, tacrolimus, aspirine à faible dose, éthambutol, pyrazinamide\nRéduction simultanée de l'élimination et augmentation de la production :\nConsommation excessive d'alcool"
      },
      {
        "Clinique": "Accès goutteux\nLocalisation principale : articulation métatarsophalangienne du gros orteil\nAutres zones touchées : hallux, cheville, genou, etc.\nRestitution ad integrum après la crise lors des premières crises\nLocalisations rares : rachis, épaules, hanches\nFièvre possible\nDouleurs nocturnes ou matinales\nPic de symptômes entre 12 et 24 heures, régression progressive en quelques jours ou semaines\nFacteur déclenchant des crises :\nDéshydratation\nTraumatisme\nChirurgie\nAugmentation soudaine de l'acide urique (alimentation, alcool, médicaments…)\nTophus\nSurtout autour des articulations atteintes.\nAutres sites atteints :\nPavillon ou hélix (zone cartilagineuse) de l'oreille.\nCoudes (bursite olécrânienne).\nTendons calcanéen et patellaire.\nArticulations interphalangiennes distales ou pulpe des doigts chez les patients sous diurétiques.\nArthropathie goutteuse chronique\nComplication d'une goutte non traitée\nDe plus en plus rare\nDestruction articulaire due aux crises récurrentes et dépôts de cristaux d'urate\nDestruction progressive sur plusieurs années\nNodule dur et indolore au genou, blanc, avec possible écoulement si fistulisé à la peau\nManifestations rénales\nLithiase urique radiotransparente : crise de colique néphrétique\nAnurie calculeuse\nNéphropathie uratique rare, surtout dans les cas de goutte sévère et négligée"
      },
      {
        "Paraclinique": "Analyse du liquide synovial\nExamen de référence pour le diagnostic.\nLiquide articulaire inflammatoire à polynucléaires neutrophiles altérés\nMicrocristaux d'urate de sodium\nCristaux fins, allongés, pointus, fortement biréfringents\nExamen bactériologique négatif\nRadiographies articulaires\nNormales plus souvent lors des premiers épisodes\nArthropathie uratique : présence de géodes ou encoches épiphysaires\nConservation prolongée de l'interligne articulaire et ostéophytose marginale\nAspect en « hallebarde » : ossification périostée de tophus intraosseux juxta-articulaire\nDosage de l'uricémie\nHyperuricémie > 360 µmol/L\nPeut être normale lors des crises\nRefaire le dosage à 15 jours de la crise pour obtenir une valeur basale\nÉchographie articulaire\nUtilisée en cas de suspicion de crise de goutte et radiographies articulaires normales\nRecherche d'un aspect de « double contour » (dépôt uratique à la surface du cartilage pour déceler des tophus goutteux non visibles)"
      },
      {
        "Diagnostic": "Le diagnostic repose sur un ensemble d’éléments :\nTerrain compatible, contexte familial…\nNotion d’écarts nutritionnels peut être retrouvés\nAntécédents personnels, notion de facteurs déclenchants…\nCaractéristiques de la crise.\nSensibilité rapide à la colchicine.\nPrésence de tophus visibles et/ou palpables cliniquement.\nUricémie supérieure à 360 micromol/L ou 60mg/L (attention l’uricémie peut être normale lors de l’accès, à répéter environ 15 jours après la crise).\nMise en évidence de microcristaux dans le liquide articulaire.\nAspects radiographiques (signes tardifs témoins d’une évolution avancée).\nEchographie : aspect en « double contour ».\nLa mise en évidence de microcristaux dans le liquide articulaire ou la présence d’un tophus clinique sont les éléments les plus contributifs au diagnostic de goutte."
      },
      {
        "Traitement de la crise": "Mesures générales\nRepos et application de glace sur l'articulation touchée\nTraitement antalgiques.\nCommencer le traitement anti-inflammatoire dès que possible\nÀ noter : si pas de suspicion de monoarthrite septique\nChoix entre colchicine, AINS ou corticothérapie.\nSi le patient suit un traitement hypo-uricémiant à long terme :\nContinuer ce traitement pendant la crise aiguë\nEducation du patient : le patient doit pouvoir s’automédiquer selon un traitement pré-défini, expliqué par son médecin.\nEducation du patient dès la première crise :\nL’informer que le traitement de la crise ne suffit pas à traiter la goutte.\nInformation concernant l’importance du traitement hypo-uricémiant.\nChoix du traitement\nDépend des facteurs suivants :\nComorbidités\nAntécédents d'intolérance médicamenteuse\nInteraction médicamenteuse potentielle\nNombre et type d'articulations touchées\nColchicine\nColchicine dose initiale : 1 mg dès le début de la crise, suivi de 0,5 mg 1 heure plus tard (soit 1,5 mg le premier jour)\nPoursuite : 0,5 mg 2 à 3 fois par jour, selon l'évolution\nPoursuite tant que les symptômes de la poussée persistent : généralement pendant 3 à 5 jours\nÀ surveiller : la diarrhée est le premier signe de toxicité, nécessitant de diminuer ou d'arrêter le traitement\nMédications ralentissant le transit fortement déconseillées\nPosologie adaptée en fonction de la fonction rénale\nPrécautions d'emploi : à observer en cas d'association avec une statine\nLa colchicine est plus efficace si administrée dans les 12 premières heures de la crise.\nCorticothérapie orale\nDosage : 30 à 35 mg pendant 3 à 5 jours\nDéconseillée en cas de diabète de type 2 ou d’HTA déséquilibrés.\nCorticothérapie intra-articulaire à privilégier si arthrite facilement accessible à un geste local.\nAINS\nDurée : la plus courte nécessaire, souvent 3 à 5 jours\nA éviter si insuffisance rénale stade 3-5\nExemple : Naproxene 550 mg per os une fois, puis 250 mg toutes les 8 heures\nInhibiteur sélectif de la Cox 2 comme alternative chez patients sans contre-indication.\nInhibiteurs d’IL-1 :\nAdministration : sous initiation hospitalière\nIndiqué en cas d'échec, contre-indication ou intolérance aux AINS, corticoïdes, colchicine\nContre-indications : présence d'infection\nSurveillance des polynucléaires neutrophiles (PNN) sous traitement"
      },
      {
        "Traitement de fond": "Éducation\nRègles hygiénodiététiques\nRéduction de la surcharge pondérale\nArrêt de la consommation d'alcool, sodas, bière (avec ou sans alcool)\nDiminution de la consommation de viandes rouges\nDiminution de la consommation de jus de fruits sucrés\nLe lait écrémé est uricosurique\nLa maladie est réversible et peut « guérir » avec un traitement visant à abaisser durablement le taux d'acide urique de façon permanente\nTraitement de fond à vie, même en absence de crises\nTraitement hypo-uricémiant\nIndications :\nDès la première crise goutteuse\nPrésence de tophus\nSignes d'arthropathie goutteuse\nLithiases uriques ou néphropathie\nL'hyperuricémie isolée n'est pas une indication pour un traitement pharmacologique, mais pour une éducation hygiénodiététique\nIndication du traitement hypouricémiant dès la première crise de goutte, l'hyperuricémie isolée n'est pas une indication pour un traitement pharmacologique, mais pour une éducation hygiénodiététique.\nAllopurinol :\nDépart à 100 mg/jour avec augmentation progressive de 50 à 100 mg/jour, max 900 mg/jour\nAdapté à la fonction rénale\nSi DFG < 30 ml/min, privilégier le fébuxostat\nAugmentation progressive des doses d'allopurinol pour éviter les syndromes de Lyell ou de DRESS\nToxidermie, syndrome de Lyell ou de DRESS plus fréquents chez les sujets d'origine asiatique ou africaine, porteurs du gène HLA – B*5801\nL'association de l'allopurinol et de l'azathioprine entraîne une toxicité médullaire accrue\nEn cas d'éruption, arrêt immédiat et définitif du traitement\nFébuxostat :\nDépart à 80 mg/2 jour avec augmentation progressive jusqu'à 120 mg/jour\nAttention : possible risque plus élevée d'évènements cardiovasculaires comparativement à l'allopurinol.\nProphylaxie des crises :\nAjout de la colchicine pendant au moins les six premiers mois du traitement hypo-uricémiant\nSi la colchicine n'est pas possible, utiliser un traitement de crise par AINS"
      },
      {
        "Sources": "1. Pascart, T.\net al.\nRecommandations de la Société française de rhumatologie pour la prise en charge de la goutte : le traitement hypo-uricémiant.\nRevue du Rhumatisme\n87\n, 332–341 (2020).\n2. Latourte, A.\net al.\nRecommandations 2020 de la Société française de rhumatologie pour la prise en charge de la goutte : traitement des crises de goutte.\nRevue du Rhumatisme\n87\n, 324–331 (2020).\n3. Pathogenesis of Gout | Annals of Internal Medicine.\nhttps://www.acpjournals.org/doi/10.7326/0003-4819-143-7-200510040-00009?url_ver=Z39.88-2003&rfr_id=ori:rid:crossref.org&rfr_dat=cr_pub%20%200pubmed\n.\n4. Richette, P. & Bardin, T. Gout.\nThe Lancet\n375\n, 318–328 (2010).\n5. Qaseem, A., McLean, R. M., Starkey, M. & Forciea, M. A. Diagnosis of Acute Gout: A Clinical Practice Guideline From the American College of Physicians.\nAnn Intern Med\n166\n, 52–57 (2017).\n6. Zhang, B.\net al.\nClinical characteristics of early- and late-onset gout.\nMedicine (Baltimore)\n95\n, e5425 (2016).\n7. Marotte, H. & Le Goff, B. Arthropathie microcristalline. in\nRhumatologie\n(Elsevier Masson, Issy-les-Moulineaux, 2020).\n8. 2018 updated European League Against Rheumatism evidence-based recommendations for the diagnosis of gout | Annals of the Rheumatic Diseases.\nhttps://ard.bmj.com/content/79/1/31.long\n."
      }
    ],
    "supabase_id": "f4476a9a-d741-47a0-9130-9351d540b2c0"
  }
]
