[
  {
    "title": "Occlusion veineuse rétinienne : occlusion de la veine centrale de la rétine (OVCR)",
    "sections ": [
      {
        "Résumé": "L'occlusion veineuse rétinienne est une pathologie vasculaire de la rétine qui provoque l'obstruction du système de drainage veineux rétinien.\nElle peut se localiser au niveau d'un croisement artérioveineux (occlusion de branche veineuse rétinienne (OBVR)), ou près de la lame criblée du nerf optique (occlusion de la veine centrale de la rétine (OVCR)).\nCette pathologie est fréquemment rencontrée chez les personnes âgés, en particulier celles présentant des facteurs de risque cardiovasculaires.\nElle représente la seconde affection vasculaire rétinienne la plus courante après la rétinopathie diabétique.\nCette occlusion est responsable d'une baisse de la vision unilatérale de survenue brutale.\nLe diagnostic positif repose uniquement sur l'examen clinique du fond d'œil dilaté.\nLe diagnostic de la forme clinique (ischémique ou non ischémique) nécessite le plus souvent un recours à l'angiographie à la fluorescéine.\nLes complications incluent l’œdème maculaire, la néovascularisation rétinienne et irienne mais également la néovascularisation prérétinienne et/ou précapillaire.\nLe traitement peut nécessiter des injections intravitréennes d'anti-VEGF ou de corticostéroïdes\nLa photocoagulation au laser est souvent préconisée pour les formes ischémiques afin de prévenir ou diminuer la néovascularisation."
      },
      {
        "Définition": "L'occlusion veineuse rétinienne est une pathologie vasculaire de la rétine qui entraîne une obstruction du système de drainage veineux rétinien.\nLocalisation spécifique :\nOcclusion de branche veineuse rétinienne (OBVR) :\nocclusion au niveau d'un croisement artérioveineux.\nOcclusion de la veine centrale de la rétine (OVCR) :\nocclusion veineuse près de la lame criblée du nerf optique.\nPhysiopathologie\nNon complètement élucidée.\nSuggestions possibles :\nÉpaississement de la paroi de l'artère centrale de la rétine pouvant être à l’origine d’une compression et d’une occlusion de la veine centrale adjacente.\nAugmentation des résistances en arrière de la lame criblée.\nAugmentation importante du taux de vie EGF intraoculaire."
      },
      {
        "Épidémiologie": "Pathologie fréquente du sujet âgé avec facteurs de risque cardiovasculaire.\nPlus fréquente après la rétinopathie diabétique.\nCauses importantes de baisse de la vision.\nBaisse de la vision unilatérale, survenue brutale chez un sujet de 50 ans.\nOBVR plus prévalente que l’OVCR.\nFacteurs de risque\nL'âge est le principal facteur de risque.\nHypertension artérielle.\nHypercholestérolémie.\nDiabète.\nAntécédents d'infarctus du myocarde.\nAntécédents d'AVC.\nGlaucome primitif à angle ouvert.\nL'âge est le principal facteur de risque des occlusions veineuses rétiniennes!"
      },
      {
        "Formes d'OVCR": "Formes ischémiques\nMauvais pronostic visuel\nForme rare.\nEnviron ¼ de l'ensemble des OVCR.\nInfarcissement hémorragique de la rétine.\nAcuité visuelle souvent effondrée < 1/10.\nRéflexe pupillaire direct diminué par déficit pupillaire afférent, conservation du réflexe consensuel à l'éclairement de l'œil controlatéral sain.\nFormes non ischémiques\nMeilleur pronostic visuel\nForme la plus fréquente.\nEnviron ¾ de l'ensemble des OVCR.\nPeut être apparentée à une stase veineuse rétinienne.\nAcuité visuelle habituellement > 2/10.\nPréservation du réflexe pupillaire.\nLe passage d'une forme initiale non ischémique à une forme ischémique est possible!"
      },
      {
        "Signes fonctionnels": "Œil blanc, indolore.\nBaisse d'acuité visuelle brutale unilatérale.\nBaisse d'acuité visuelle plus ou moins importante, liée à :\nHémorragies.\nIschémie.\nŒdème maculaire.\nDifférentes possibilités d'acuité visuelle, allant de :\nUne simple perception lumineuse à une acuité visuelle normale.\nCorrélation avec la qualité de perfusion du lit capillaire rétinien.\nVariation selon la forme :\nAcuité visuelle effondrée < 1/10 : plutôt la traduction d'une forme ischémique sévère.\nAcuité visuelle > 2/10 : plutôt la traduction d'une forme non ischémique.\nExamen du fond d'œil\nVeine rétinienne tortueuse et dilatée\n+++\nHémorragies disséminées\n+++ sur toute la surface rétinienne :\nForme ischémique\n:\nHémorragies volumineuses.\nHémorragies profondes, en « taches ».\nHémorragies témoins de l'ischémie rétinienne.\nForme non ischémique\n:\nHémorragies superficielles en flammèche, traduction de leur topographie dans les couches superficielles de la rétine, le long des fibres optiques.\nHémorragies en taches.\nŒdème papillaire\n.\nŒdème maculaire\n.\nNodules cotonneux\n:\nForme ischémique : nombreux.\nForme non ischémique : rares.\nCirculation collatérale au niveau du nerf optique\n:\nSigne tardif de chronicité.\nPeut être observé plusieurs mois ou années après la survenue de l'occlusion.\nLe diagnostic positif repose uniquement sur l'examen clinique du fond d'œil dilaté. Le diagnostic de la forme clinique nécessite le plus souvent un recours à l'angiographie à la fluorescéine.\nHémi-occlusion veineuse rétinienne (hémi-OVCR) :\nSigne clinique similaire mais ne touche que la moitié de la rétine seulement.\nAtteinte de la rétine supérieure ou inférieure.\nAngiographie\nRecherche des territoires non perfusés.\nDifférencier les formes non ischémiques des formes ischémiques.\nRéalisée d'emblée ou secondairement après diminution du nombre et de l'étendue des hémorragies.\nPeut être répétée au cours du suivi si suspicion d'aggravation d'une forme initialement non ischémique.\nFormes non ischémiques\n:\nImportante dilatation veineuse.\nDilatations capillaires.\nTerritoires d’ischémies peu étendus habituellement.\nForme ischémique\n:\nNombreux territoires rétiniens non perfusés.\nÉvaluation de la perfusion rétine peut être difficile en phase aiguë si hémorragies rétiniennes nombreuses et étendues.\nTomographie en cohérence optique\nBilan initial : diagnostic et quantification de l'œdème maculaire.\nSuivi de l'œdème maculaire au cours du traitement.\nOCT-angiographie si disponible : évaluation de façon non invasive de la perfusion capillaire rétinienne."
      },
      {
        "Bilan étiologique": "Patiente de plus de 50 ans\nRecherche de facteurs de risques cardiovasculaires:\nTabagisme\nHypertension artérielle\nDiabète\nHypercholestérolémie\nHolter tensionnel sur 24 heures\nBilan sanguin minimal:\nNFS (Numération Formule Sanguine)\nCRP (C-Réactive Protéine)\nVS (Vitesse de Sédimentation)\nGlycémie à jeun\nBilan lipidique\nRechercher une hypertonie oculaire et un glaucome primitif à angle ouvert de manière systématique.\nPatient de plus de 50 ans\nBilan recommandé à la recherche de:\nAnomalies primitives de la coagulation:\nRésistance à la protéine C activée\nDéficit en protéine C, déficit en protéine S, ou en antithrombine\nSyndrome des antiphospholipides\nContraception œstroprogestative chez les femmes\nHyperhomocystéinémie\nPathologie hématologique à l'origine d'une hyperviscosité: leucémie, myélome, maladie de Waldenström, etc."
      },
      {
        "Évolution": "Formes non ischémiques\nÉvolution favorable :\nDans 50 % des cas\nNormalisation de l'acuité visuelle et de l'aspect du fond d'œil en 3 à 6 mois\nÉvolution défavorable :\nDans un quart des cas passage à une forme ischémique\nPersistance d'un œdème maculaire à l'origine d'une baisse d'acuité visuelle permanente :\nPersistance de façon prolongée d'un œdème maculaire malgré la régression de la dilatation veineuse\nEn l'absence de traitement : chronicité de l'œdème maculaire entraînant des altérations rétiniennes irréversibles à l’origine d’une baisse d'acuité visuelle irréversible\nFormes ischémiques\nPronostic beaucoup plus sévère\nAcuité visuelle d'emblée effondrée\nHabituellement inférieure à 1/10\nHabituellement pas d'espoir de récupération car il existe une ischémie maculaire majeure"
      },
      {
        "Complications": "Néovascularisation rétinienne et irienne (ou\nrubéose irienne\n)\nSi ischémie rétinienne étendue développement de néovaisseaux à la surface de l'iris et au niveau de l'angle iridocornéen provoquant un blocage de l'écoulement de l'humeur aqueuse à travers le trabéculum\nBlocage entraîne une augmentation brutale de la pression intraoculaire à l'origine d'un glaucome néovasculaire\nRubéose irienne peut également se compliquer d'hyphéma (présence de sang dans la chambre antérieure de l'œil) par saignement des néovaisseaux iriens\nDélai de survenue : très rapidement quelques jours à quelques semaines après, glaucome néovasculaire peut survenir dès le 3e mois\nNéovascularisation prérétinienne et/ou précapillaire\nRetrouvée dans un quart des cas\nMécanisme d'apparition similaire à celui de la rétinopathie diabétique proliférante\nPeut également se compliquer d'hémorragie intravitréenne responsable d'une baisse d'acuité visuelle brutale et/ou myodésopsies\nPrévention d'une évolution rapide vers un glaucome néovasculaire par traitement au laser de la rétine ischémique : photocoagulation panrétinienne dès le diagnostic d'une forme ischémique."
      },
      {
        "Traitement": "Objectifs\nPrévention et traitement des complications :\nŒdème maculaire par injection intravitréenne\nComplication néovasculaire par traitements laser afin d'éviter l'évolution vers un glaucome néovasculaire\nTraitement systémique\nAucun traitement n'a prouvé son efficacité dans la prise en charge de l'occlusion veineuse rétinienne\nTraitement par injection intravitréenne\nInjection intravitréenne :\nAnti-VEGF : Ranibizumab (ex:\nLucentis\n®) ou Aflibercept (ex:\nEylea\n®)\nOu corticoïdes : implant de dexaméthasone\nTraitement de l’œdème maculaire\nInjections répétées pendant plusieurs mois, voire années\nPhotocoagulation panrétinienne\nIndication : forme ischémique  pour destruction des territoires ischémiques : prévention ou régression de la néovascularisation"
      },
      {
        "Stratégie thérapeutique": "Formes non ischémiques\nSi œdème maculaire avec baisse d'acuité visuelle : injection intravitréenne d'anti-VEGF ou implant de dexaméthasone\nSurveillance clinique et angiographie tous les mois au début afin de détecter les conversions vers une forme ischémique\nFormes ischémiques\nTraitement par photocoagulation panrétinienne d'emblée si ischémie étendue\nSi œdème maculaire associé : injection intravitréenne de VEGF ou implant de dexaméthasone également possible\nGlaucome néovasculaire\nDiminution de la pression intraoculaire en urgence :\nTraitement hypotonisant local\nCollyres à base de prostaglandines\nCollyres bêtabloquants\nAgonistes alpha-2 adrénergiques\nInhibiteurs de l’anhydrase carbonique\nAssocié à acétazolamide (Diamox®) per os ou par voie intraveineuse\nIntervention chirurgicale à visée hypotonisante dans les cas les plus graves possible\nEnsuite, photocoagulation panrétinienne en urgence\nInjection d'anti-VEGF utilisée en traitement adjuvant : permet une régression partielle de la rubéose irienne en attendant l'efficacité du laser"
      },
      {
        "Cas particulier : Occlusion de branche veineuse rétinienne": "Physiopathologie\nOcclusion d'une branche veineuse rétinienne située au niveau d'un croisement artérioveineux\nArtère et veine partagent une gaine adventitielle commune à l'endroit du croisement artérioveineux\nQuasiment toutes sont une complication de l'artériosclérose\nDonc liée à un signe du croisement liée à la compression de la veine rétinienne par la paroi épaissie de l'artère artérioscléreuse\nTerrain\nÂge de plus de 60 ans\nHypertension artérielle\nDiabète\nTabagisme\nClinique\nDéficit sectoriel du champ visuel\nÉventuellement baisse d'acuité visuelle\nRetentissement lié à la topographie et l'étendue\nFond d'œil\nLe territoire concerné par l'occlusion a une forme triangulaire correspondant au territoire drainé par la branche veineuse rétinienne en amont du croisement artérioveineux\nPlus le croisement responsable est proche de la papille, plus le territoire concerné est important\nModification identique à celle des OVCR mais limitée au territoire drainé par la veine occluse :\nDilatation et tortuosité veineuse\nHémorragie rétinienne\nŒdème cotonneux\nŒdème rétinien\nCirculation veineuse collatérale adjacente au territoire occlus peut être observée pendant plusieurs mois ou années après la survenue de l'occlusion : signe de chronicité\nAngiographie à la fluorescéine\nPrécise la forme clinique : formes ischémiques ou non ischémiques\nOCT - angiographie : évaluation de la perfusion capillaire du territoire occlus\nÉvolution\nFavorable :\nÉvolution spontanément favorable dans la majorité des cas, par deux mécanismes possibles :\nReperméabilisation de la veine rétinienne\nDéveloppement d'une circulation de suppléance permettant le drainage du territoire par une veine rétinienne de voisinage\nDéfavorable\n, liée à plusieurs facteurs :\nMaculopathie ischémique\nŒdème maculaire persistant\nNéovaisseaux prérétiniens secondaires à une forme ischémique suffisamment étendue, entraînant une hémorragie du vitré dans de rares cas\nL’ischémie rétinienne des OBVR n'est pas suffisamment étendue pour provoquer l'apparition de néovaisseaux prépapillaires ou d'une néovascularisation irienne, ni de ce fait d'un glaucome néovasculaire !\nTraitement\nPrise en charge des facteurs de risque cardiovasculaires\nSi œdème maculaire associé à une baisse d'acuité visuelle : injection intravitréenne d'anti-VEGF ou de corticoïdes en première intention\nSi œdème persistant au-delà de six mois malgré les injections : traitement par laser, photocoagulation maculaire en grille\nPhotocoagulation sectorielle des zones d'ischémie rétinienne dans le territoire de l'occlusion réalisée dans les formes ischémiques des OBVR pour prévenir la survenue d'une hémorragie du vitré par néovaisseaux prérétiniens"
      },
      {
        "Sources": "1. Masson, E. Occlusions veineuses rétiniennes.\nEM-Consulte\nhttps://www.em-consulte.com/article/986999/occlusions-veineuses-retiniennes\n.\n2. Occlusions veineuses rétiniennes. in\nOphtalmologie\n(ed. Collège des ophtalmologistes universitaires de France) (Elsevier Masson, Issy-les-Moulineaux, 2021)."
      }
    ]
  },
  {
    "title": "Épistaxis",
    "sections ": [
      {
        "Résumé": "L'épistaxis désigne un écoulement sanglant provenant des cavités nasales.\nLes diagnostics différentiels de l'épistaxis incluent l'hémoptysie et l'hématémèse.\nLes causes de l'épistaxis peuvent être locales : traumatique, infectieuse, inflammatoire ou tumorale.\nElles peuvent également être liées à des étiologies générales, comme l'hypertension artérielle qui doit être systématiquement recherchée, mais aussi des troubles de l'hémostase ou la maladie de Rendu-Osler.\nL'examen ORL permet de confirmer le diagnostic et de préciser le siège du saignement actif, son origine, ainsi que la présence d'un écoulement uni ou bilatéral.\nDevant une épistaxis, il est important de rechercher des signes de gravité afin d'orienter la prise en charge.\nLe contrôle de l'épistaxis s'effectue selon une escalade thérapeutique : compression bidigitale, tamponnement antérieur, tamponnement antéropostérieur avec une sonde double ballonnet, jusqu'à l'embolisation des branches de l'artère carotide externe ou la ligature de l'artère sphénopalatine.\nEn dernier recours, la ligature des artères ethmoïdales peut être envisagée."
      },
      {
        "Définition": "Épistaxis\n: écoulement sanglant provenant des cavités nasales sinusiennes.\nHémoptysie : saignement d'origine trachéo-bronchopulmonaire extériorisé lors d'un effort de toux.\nHématémèse : saignement d'origine digestive, extériorisé lors d'un effort de vomissement."
      },
      {
        "Physiopathologie": "Vascularisation artérielle des fosses nasales\n: elle provient du système carotidien, qui inclut :\nL'artère carotide externe.\nL'artère carotide interne.\nArtères principales\n:\nArtère sphénopalatine\n: l'artère principale des fosses nasales.\nArtère de la sous-cloison\n: branche de l'artère faciale qui vascularise également la partie antéro-inférieure de la cloison.\nArtères ethmoïdales antérieures et postérieures\n: branches de l'artère ophtalmique issue de l'orbite, elles vascularisent la partie haute des fosses nasales.\nTache vasculaire\n: c'est une zone d'anastomose de trois systèmes artériels, représentant la principale zone d'épistaxis :\nL'artère ethmoïdale antérieure.\nL'artère sphénopalatine.\nL'artère faciale."
      },
      {
        "Étiologies": "Causes locales\nTraumatique +++ :\nCorps étranger intranasal, surtout chez l'enfant.\nPerforation septale.\nTraumatisme opératoire.\nTraumatisme lié à une intubation nasale.\nTraumatisme facial accidentel.\nDans les cas sévères :\nBrèche méningée associée à une issue de LCS.\nFracture du canal carotidien dans le sinus sphénoïdal, avec possibilité rare d'une fistule carotidocaverneuse.\nInfectieuse.\nInflammatoire.\nTumorale :\nTumeur bénigne :\nFibrome nasopharyngé, courant chez l'adolescent de sexe masculin.\nTumeur maligne :\nAdénocarcinome nasosinusien.\nCancer du cavum.\nCauses générales\nHypertension artérielle : à rechercher systématiquement.\nTroubles de l'hémostase.\nMaladie de Rendu-Osler :\nAngiomatose hémorragique familiale.\nMaladie autosomique dominante à expression variable.\nTélangiectasie : taches violacées sur le visage, les doigts, les muqueuses nasales ou buccales.\nLa rupture des télangiectasies nasales peut causer des saignements majeurs.\nPrécautions à prendre lors du méchage."
      },
      {
        "Diagnostic": "Diagnostic positif\nSaignement issu des fosses nasales.\nLe saignement peut être :\nAntérieur : extériorisé par les narines.\nEt/ou postérieur : extériorisé par les choanes, avec écoulement sanglant sur la paroi pharyngée postérieure.\nExamen ORL\nExamen pharyngé.\nRhinoscopie antérieure, éventuellement après évacuation des caillots par mouchage.\nConfirmation du diagnostic.\nPrécise le siège du saignement actif : antérieur ou postérieur.\nIdentification de l'origine : localisée ou diffuse.\nDétermine si l'écoulement est uni ou bilatéral.\nDiagnostic différentiel\nHémoptysie.\nHématémèse.\nSaignement pharyngé par rupture carotidienne."
      },
      {
        "Critères de gravité": "Terrain\nÂge élevé.\nInsuffisance coronarienne.\nTerrain polyvasculaire.\nTroubles de l'hémostase constitutionnelle :\nMaladie de Willebrand.\nHémophilie.\nTroubles de l'hémostase acquise :\nTraitement antiagrégant ou anticoagulant.\nInsuffisance hépatocellulaire.\nHémopathie.\nMaladie de Rendu-Osler.\nTumeur nasale ou sinusienne.\nExamen clinique\nHypotension artérielle.\nTachycardie.\nTroubles de la conscience.\nPâleur, sueurs, agitation.\nMarbrure.\nCyanose.\nAbondance du saignement :\nDifficile à estimer souvent.\nÉpistaxis antérieure et postérieure.\nÉpistaxis persistant depuis plusieurs jours.\nÉpistaxis bilatérale.\nSi un ou plusieurs signes de gravité sont présents, un bilan biologique est indiqué. D'autres examens peuvent être prescrits selon le contexte."
      },
      {
        "Paraclinique": "Il n'est pas nécessaire d'effectuer des examens paracliniques systématiquement s'il n'y a pas de critères de gravité.\nBilan biologique\nNFS, plaquettes.\nTCA, TP, INR (pour les patients sous AVK).\nGroupe sanguin ABO/Rh, recherche de RAI.\nAutres examens selon le contexte\nÉtude plus approfondie de l'hémostase.\nECG et dosage de la troponine en cas de suspicion de souffrance cardiaque.\nCréatininémie, si une artérioembolisation est envisagée.\nAngioscanner cervico-cérébral : en cas d'épistaxis post-traumatique avec signes de suspicion de lésion de l'artère carotide interne.\nTDM du massif facial avec injection de produit de contraste : en cas de suspicion de tumeur nasale ou sinusienne. Une IRM peut aussi être envisagée."
      },
      {
        "Traitement": "Mesures générales\nInstaller le patient en position assise ou semi-assise.\nAdministrer un anxiolytique oral ou injectable non sédatif si le patient est anxieux ou agité.\nEn présence de signes de mauvaise tolérance hémodynamique ou de gravité :\nHospitalisation.\nPose d'une ou deux VVP de bon calibre.\nMonitoring des constantes vitales.\nOxygénothérapie à discuter.\nSurveillance en unité de soins intensifs.\nTransfusion :\nRarement indiquée, mais parfois nécessaire :\nAnémie aiguë avec hémoglobine ≤ 7 g/dl.\nAnémie aiguë avec hémoglobine ≤ 10 g/dl chez les patients souffrant d'insuffisance coronaire aiguë.\nDans d'autres cas, privilégier la supplémentation martiale.\nEn cas d'hypertension artérielle :\nRépéter les mesures de la pression artérielle après contrôle de l'hémorragie.\nUne fois le patient apaisé, si l'hypertension artérielle persiste, envisager la prescription d'un traitement antihypertenseur d'action rapide.\nPour les patients sous antithrombotiques :\nÉvaluer au cas par cas l'indication du traitement d'un éventuel surdosage.\nEn cas d'épistaxis sévère non contrôlée avec des moyens usuels chez un patient sous AVK : envisager l'arrêt des AVK et l'administration d'urgence de CCP et de 10 mg de vitamine K."
      },
      {
        "Contrôle du saignement": "Gestes à effectuer par le patient à domicile\nÉvacuation des caillots par mouchage.\nGarder la tête surélevée et légèrement penchée en avant.\nEffectuer une compression bidigitale antérieure pendant 10 minutes (chronométrée).\nUtilisation de tampons hémostatiques locaux : Coalgan® à la partie antérieure de la fosse nasale, à être appliqué par le patient lui-même.\nEn cas d'échec, une prise en charge médicale est justifiée\nÉvacuation des caillots.\nMéchage des cavités nasales avec des cotons imbibés de\nXylocaïne 5% à la naphazoline\n® pendant 10 minutes.\nExamen des cavités nasales si possible.\nHémostase élective à l'aide d'une pince coagulante, si la zone de saignement est accessible.\nPour une épistaxis récidivante, persistante ou si le siège de l'hémorragie n'est pas visualisé\nUtiliser un tamponnement antérieur classique.\nPrivilégier des mèches résorbables en cas de risque élevé de récidive du saignement après l'ablation des mèches (notamment dans le cas des troubles de l'hémostase de la maladie de Rendu-Osler).\nSi le méchage reste en place plus de 48 heures, envisager une antibioprophylaxie par amoxicilline acide clavulanique ou clarithromycine en cas d'allergie\nTamponnement antéropostérieur avec sonde à double ballonnet\nÀ envisager en cas d'échec des mesures précédentes.\nParticulièrement adapté aux saignements postérieurs.\nSollicitation d'un avis spécialisé\nEn cas d'échec du tamponnement antéropostérieur.\nSi récidive importante de l'épistaxis.\nEnvisager un geste invasif : soit une embolisation des branches de l'artère carotide externe, soit une ligature de l'artère sphénopalat"
      },
      {
        "Techniques de tamponnement": "Tamponnement antérieur\nPosition du malade :\nAssis ou demi-assis.\nPréparation avant le tamponnement :\nMouchage énergétique pour évacuer les caillots.\nLavage des cavités nasales avec du sérum physiologique froid si nécessaire.\nUtilisation de compresse non-tissé ou cotons imbibés de\nXylocaïne 5% à la naphazoline\n®, fréquemment chez le jeune enfant.\nAdministration d'un antalgique et/ou d'un sédatif léger avant le méchage.\nIntroduction de la mèche :\nUtiliser une pince à bout mousse sans griffe ou nasale coudée (pince de Politzer).\nEnfoncer la mèche jusqu'à la partie postérieure de la fosse nasale, en veillant à ne pas la faire basculer dans le pharynx.\nLa mèche doit être bien placée en accordéon, d'arrière en avant, jusqu'à la narine.\nUtilisation d'une mèche résorbable type Surgicel® :\nIndiqué dans toutes situations à risque de récidive de l'hémorragie.\nEn particulier en cas de troubles de l'hémostase ou de maladie de Rendu-Osler.\nDans ce cas, antibioprophylaxie par amoxicilline acide clavulanique est recommandée en première intention, ou clarithromycine en cas d'allergie.\nTypes de mèches résorbables :\nMèche grasse vaselinée (Jelonet®).\nTampon (Merocel® ou Netcell®).\nMèche à l'alginate de calcium (Algostéril® ou Urgosorb®).\nLe tamponnement est généralement retiré après 24 ou 48 heures.\nUne antibiothérapie n'est pas nécessaire dans ce cas.\nTamponnement antéropostérieur à l'aide d'une sonde double ballonnet hémostatique\nPosition du malade :\nAssis ou demi-assis.\nPréparation avant le tamponnement :\nMouchage énergétique pour évacuer les caillots.\nLavage des cavités nasales avec du sérum physiologique froid si nécessaire.\nUtilisation de compresse non-tissé ou cotons imbibés de\nXylocaïne 5% à la naphazoline\n®, fréquemment chez le jeune enfant.\nAdministration d'un antalgique et/ou d'un sédatif léger avant le méchage.\nIntroduction de la sonde :\nSonde introduite dégonflée.\nSuivre le plan du plancher nasal dans la fosse nasale jusqu'à atteindre le cavum.\nGonfler le ballonnet postérieur dans le cavum avec du sérum physiologique à une pression suffisante pour le bloquer dans la choane.\nGonfler le ballonnet antérieur dans la fosse nasale pour isoler et comprimer suffisamment la cavité nasale pour arrêter l'hémorragie.\nNoter le volume injecté dans les ballonnets et l'heure de la pose.\nVeiller à éviter tout contact avec la peau pour prévenir les escarres narinaires.\nLaisser en place au maximum 72 heures.\nCommencer le dégonflement progressif des ballonnets après 24 à 48 heures et, si possible, dégonfler le ballonnet toutes les 6 à 8 heures.\nLes ballonnets hémostatiques devraient être inclus dans la trousse d'urgence de tout médecin."
      },
      {
        "Prévention des récidives": "Cautérisation chimique ou électrique :\nCibler la tâche vasculaire.\nEffectuer sous anesthésie locale en consultation ORL.\nIdéalement loin d'un épisode de saignement pour diminuer la fréquence des épistaxis.\nTraiter un seul côté à la fois.\nPrise en charge d'une hypertension artérielle persistante après traitement d'épistaxis."
      },
      {
        "Sources": "1. Masson, E. Recommandation de la SFORL. Prise en charge des épistaxis de l’adulte en première intention.\nEM-Consulte\nhttps://www.em-consulte.com/article/1554210/article/recommandation-de-la-sforl-prise-en-charge-des-epi\n.\n2. Lescanne, E., Coste, A. & Parietti-Winkler, C. Epistaxis. in\nORL\n(Elsevier Masson, Issy-les-Moulineaux, 2022)."
      }
    ]
  },
  {
    "title": "Maladie de Scheuermann",
    "sections ": [
      {
        "Résumé": "La maladie de Scheuermann, aussi appelée dystrophie vertébrale de croissance ou épiphysite de croissance, est une pathologie affectant le complexe discovertébral chez les enfants et adolescents.\nSur le plan radiologique, elle se définit par la cunéiformation antérieure de plus de 5° ou plus, de trois vertèbres contiguës à l'apex de la cyphose, accompagnée d'irrégularités des plateaux vertébraux et d'une diminution de la hauteur d'un disque adjacent.\nLes douleurs seraient d'origine multifactorielle, incluant les discopathies, les remaniements inflammatoires, l'excès de tension musculaire et les lombalgies dues à un travail excessif des extenseurs du rachis.\nL'évolution naturelle de la maladie indique une prévalence accrue de rachialgies à l'âge adulte, sans corrélation directe entre l'intensité de la douleur et l'importance de la déformation.\nDans sa forme classique, la maladie se caractérise par une cyphose thoracique dystrophique centrée sur T7-T8, rigide et douloureuse, entraînant des modifications posturales telles que la majoration compensatrice de la lordose lombaire, l'antéversion du bassin, et l'enroulement des épaules.\nConcernant la prise en charge, les règles d'hygiène et les activités physiques adaptées sont cruciales, en évitant les sports à contraintes axiales ou à micro-traumatismes répétés (rugby, sports de combat).\nLa kinésithérapie individuelle précoce est recommandée, l’utilisation d’un corset peut être envisagées, tandis que le traitement chirurgical reste exceptionnel."
      },
      {
        "Définition": "Maladie de Scheuermann\nou dystrophie vertévrale de croissance ou épiphysite de croissance  :\nMaladie du complexe discovertébral de l’enfant et de l’adolescent.\nAnomalie de fusion des noyaux d’ossifications vertébraux.\nAtteinte principalement au niveau thoracique : cyphose dystrophique thoracique.\nMal étudiée au niveau de sa localisation lombaire.\nDéfinition radiologique\nCunéiformation antérieure de 5° ou plus de plus de 3 vertèbres contiguës à l’apex de la cyphose.\nCunéiformation antérieure d’une vertèbre et irrégularité des plateaux vertébraux.\nDiminution de la hauteur d’un disque adjacent."
      },
      {
        "Physiopathologie": "Physiopathologie mal connue.\nHypothèse traumatique ++\nContraintes mécaniques excessives (statiques et dynamiques).\nContraintes sportives.\nObésité. Rôle potentiel de l’IMC à l’adolescence.\nFragilités intrinsèques de la plaque cartilagineuse.\nLa maladie serait lié à un défaut intrinsèque du disque et/ou des cartilages des plateaux, du « complexe discovertébral », entraînant une faiblesse structurale et une dégénérescence précoce\nDouleurs d’origine multi-factorielles :\nDiscopathies et remaniements inflammatoires.\nExcès de tension musculaire au sommet de la cyphose.\nLombalgies d’origine musculaire, travail excessif des extenseurs du rachis pour compenser la chute du tronc en avant.\nÉvolution naturelle\nPrévalence accrue de rachialgies à l’âge adulte dans la forme classique.\nIntensité de la douleur non dépendante de l’importance de la déformation ni du sommet de la cyphose.\nSyndrome restrictif pulmonaire si cyphose > 100°.\nDiscopathies et perte de la lordose lombaire associées à la survenue de lombalgies."
      },
      {
        "Clinique": "Motifs de consultations possibles\n:\nDouleurs\nSouci esthétique\n« Mauvaise statique »\nDécouverte fortuite\nDouleurs pendant l’enfance ou l’adolescence\n:\nDorsalgies ou lombalgies\nEn général d’intensité modérée\nIntermittentes le plus souvent\nFavorisées par : les activités, port de charge lourdes, positions debout ou assises prolongées\nAmélioration des douleurs en position allongées\nChez l’adulte\n:\nTableau clinique souvent plus frustre.\nDorsalgies diffuses chroniques."
      },
      {
        "Formes cliniques": "Forme classique : cyphose thoracique dystrophique\nCyphose thoracique raide et douloureuse en période de croissance centrée sur T7-T8.\nCyphose +/- haute et +/- grand rayon de courbure.\nCyphose thoracique exagérée entraînant :\nMajoration compensatrice de la lordose lombaire.\nAntéversion du bassin.\nEnroulement des épaules.\nProjection tête et cou en avant.\nForme thoraco-lombaire (25%)\nAnomalie qualitative des courbures sagittales.\nSommet de la cyphose abaissée en Th11-Th12.\nForme lombaire\nPerte de la lordose lombaire.\nRétroversion compensatrice du bassin.\nFormes plus douloureuses.\nAssociation fréquente avec la lyse isthmique par excès de lordose lombaire compensatrice.\nScoliose associée\n15 à 20% des cas.\nEn général faible rotation, petit rayon de courbure et peu évolutive.\nPEC comme une scoliose classique.\nAu sommet de la scoliose : lésions de dystrophie de croissance."
      },
      {
        "Paraclinique": "Examen d’imagerie\nRadiographies\nRachis en entier de face et de profil debout.\nRadiographie en hyperextension debout ou couché à plat dos avec billot en dessous du sommet de la cyphose : évaluation de la réductibilité de la cyphose.\nImportance cruciale (++++) dans le diagnostic.\nUtilisées pour déterminer :\nL'étendue et la sévérité.\nLe retentissement statique, la cyphose, et la scoliose.\nExamen du rachis entier en position debout, de face et de profil.\nEOS\n10 fois moins irradiant que les radiographies standard (+++).\nTrès utile pour le suivi (+++).\nIRM\nNon systématique.\nSi douleurs invalidantes.\nSi signes neurologiques.\nUtile pour les diagnostics différentiels.\nSignes radiographiques\nDéformations vertébrales\nCunéiformation des vertèbres.\nÉlargissement antéro-postérieur du corps vertébral.\nAltération de l’intégrité du plateau vertébral\nHernie intraspongieuse ou hernie de Schmorl :\nCentrale, rétromarginale antérieure ou prémarginale postérieure par arrachement du listel.\nAsymptomatique avant 20 ans.\nAssociées à l’apparition de discopathies.\nApparition au moment de la croissance, puis stabilisation après 20 ans.\nDifférente des hernies intra-spongieuses acquises de l’âge adulte, d’origine traumatique.\nSurvenue de douleurs corrélée à la taille de la hernie et au signal inflammatoire péri-lésionnel.\nAspect feuilleté des plateaux.\nPathologie du listel marginal\nPlus rare.\nAspect biseauté, encoche, amputation ou avulsion du listel marginal.\nDiscopathie(s)\nFréquentes présentes dans 50% des cas.\nConséquence d’un défaut des apports nutritionnels du disque par altération de l’interface disque / plaque cartilagineuse.\nRadiographies :\nPincement discal, mais signes radiographiques tardifs.\nIRM :\nDéshydratation discale.\nPerte du signal hyper T2 physiologique.\nProtusion discale.\nDiscopathie inflammatoire.\nIl n’y pas de parallélisme anatomoclinique entre l’importance de la cyphose et l’importance des lésions radiologiques."
      },
      {
        "Diagnostic différentiels": "Pathologies neuromusculaires.\nCyphose posturale\nDysplasie spondyloépiphysaire.\nBloc vertébral antérieur progressif.\nSpondylodiscite\nFracture vertébral chez l’adulte\nSpondyloarthrites.\nCyphose posturale\n:\nCyphose étendue\nCyphose réductible\nNon douloureuse\nAdolescent souvent sportif\nAbsence de lésions radiologiques de Scheuermann\nListe non exhaustive."
      },
      {
        "Traitement": "Règles d'hygiènes\nActivités physiques :\nÉviter les sports de contraintes dans l’axe :\nAcrosport.\nHaltérophilie.\nAviron.\nCyclisme.\nÉviter les sports avec micro-traumatismes répétés :\nSports de combat.\nRugby.\nAdaptation au travail :\nÉviction du port répété de charges lourdes.\nKinésithérapie individuelle précoce\nAu moins deux fois une demi heure par semaine\nTravail postural : auto agrandissements assis et debout\nTravail d’assouplissement de la cyphose dorsale\nTravail lordosant en lombaire en cas d’atteinte lombaire\nEtirements et des postures d’élongation des ischiojambiers, des pectoraux et parfois des fléchisseurs de hanche\nTravail musculaire actif des extenseurs du rachis\n± Kinésithérapie respiratoire si besoin\nCorsets\nDifférents corsets possibles :\nCorset plâtré avec ou sans têtière selon le niveau de cyphose\nCorset de Milwaukee\nCorsets anticyphose de différents types\nCorsets court lordosant\n(si atteinte lombaire)\nLes corsets sont faits après moulage et essayage.\nLivraison du corset en présence du médecin et de l’appareilleur, et non de l’appareilleur seul.\nTraitement chirurgical (exceptionnel)\nObjectif\n: meilleure correction pérenne possible en prenant un risque neurologique minimal.\nDiscuté si :\nDouleurs résistantes au traitement médical ;\nDouleurs mécaniques et en rapport avec la déformation, localisées dans la région de la cyphose ou dues à l’hyperlordose compensatrice sous-jacente ;\nDouleurs soulagées par l’immobilisation en correction.\nSi préjudice(s) esthétique(s)\n: extrême prudence en raison des risques de la chirurgie mais les résultats sont souvent excellents sur le plan esthétique."
      },
      {
        "Sources": "1. Marty-Poumarat, C. Maladie de Scheuermann.\n2. Marotte, H. & Le Goff, B. Rachialgies. in Rhumatologie (Elsevier Masson, Issy-les-Moulineaux, 2020).\n3. Masson, E. Maladie de Scheuermann. EM-Consulte https://www.em-consulte.com/article/877705/maladie-de-scheuermann."
      }
    ]
  },
  {
    "title": "Rhinopharyngite",
    "sections ": [
      {
        "Résumé": "La rhinopharyngite désigne une inflammation du pharynx (cavum) et des fosses nasales.\nC'est une pathologie infectieuse uniquement d'origine virale.\nLa transmission est strictement interhumaine, par voie aérienne, avec un haut degré de contagiosité.\nLe diagnostic est essentiellement clinique, ce qui signifie qu'aucun examen supplémentaire n'est généralement requis.\nChez les enfants, un examen des tympans est nécessaire pour distinguer une otite moyenne aiguë d'une otite congestive.\nPour les adultes, il est essentiel de les informer (sans les alarmer) que l'apparition de symptômes neurologiques tels que des céphalées ou des vomissements, ou encore des symptômes oculaires ou cervicaux, nécessite une nouvelle consultation.\nEn effet, dans de rares cas la rhinopharyngite peut se compliquer d'un syndrome méningé, de complications oculaires ou cervico-médiastinales.\nLe traitement est symptomatique.\nLes antibiotiques ne sont pas utiles dans le traitement de la rhinopharyngite, que ce soit pour raccourcir la durée de la maladie ou pour prévenir d'éventuelles complications bactériennes."
      },
      {
        "Définition": "Rhinopharyngite\n:\nAtteinte inflammatoire du pharynx (cavum) et des fosses nasales.\nIl s'agit d'une infection courante, bénigne, et d'origine virale.\nÉpidémiologie\nL'infection est épidémique et contagieuse, particulièrement fréquente en automne et en hiver.\nC'est l'infection virale bénigne la plus courante pendant la période préscolaire.\nElle est la première cause de consultation en pédiatrie, notamment chez les enfants d'âge préscolaire.\nLa transmission est strictement interhumaine, par voie aérienne, avec un haut degré de contagiosité.\nLa période d'incubation est généralement brève, s'étendant entre 48 et 72 heures.\nRappel anatomique et immunologique\nNouveau-né et nourrisson\n:\nLa ventilation est presque exclusivement nasale jusqu'à la 6e-12e semaine de vie.\nAnatomie fonctionnelle\n:\nElle explique la double atteinte des muqueuses nasosinusiennes et rhinopharyngées chez l'enfant.\nImmunité à la naissance\n:\nLe développement immunitaire est incomplet, mais il y a une protection partielle grâce aux immunoglobulines maternelles.\nExposition aux antigènes\n:\nDes expositions répétées des fosses nasales aux antigènes environnementaux peuvent provoquer une hypertrophie physiologique des végétations adénoïdes, ce qui est le reflet de la maturation immunitaire.\nÉvolution de la maladie chez l'enfant\n:\nJusqu'à environ sept ans, un enfant peut connaître plusieurs épisodes annuels de rhinopharyngite aiguë. Ceci témoigne de son exposition et lui permet de s'adapter immunologiquement aux antigènes environnementaux.\nLes végétations adénoïdes régressent ensuite spontanément et disparaissent totalement à l'âge adulte."
      },
      {
        "Étiologies": "Exclusivement virales\n:\nRhinovirus\nAdénovirus\nCoronavirus\nVirus influenza\nParainfluenza\nVRS\nMétapneumovirus\nLa rhinopharyngite est une pathologie infectieuse\nuniquement d'origine virale."
      },
      {
        "Clinique": "Rhinite de l'adulte\n:\nSymptômes peuvent varier grandement en intensité et en impact.\nCaractéristiques:\nSymptômes bilatéraux\nRhinorrhée pouvant être claire ou purulente\nDouleur moins précisément localisée\nObstruction nasale\nSituation d'épidémie\nSyndrome pseudogrippal\nFièvre généralement modérée, durant moins de 3 jours\nSymptômes secondaires possibles\nToux (peut indiquer une pharyngite, trachéite, ou bronchite)\nLaryngite\nOtite\nConjonctivite\nObservations lors de la rhinoscopie\n:\nMuqueuse très rouge\nHypertrophie congestive des cornets inférieurs\nAtteinte pharyngée fréquente\n:\nGorge et amygdale érythémateuses\nAtteinte isolée des amygdales, différente d'une angine."
      },
      {
        "Formes cliniques particulières": "Rhinite aiguë du nouveau-né et du nourrisson:\nClinique\n:\nRespiration exclusivement nasale\nSymptômes varient entre une obstruction nasale bilatérale intermittente et une détresse respiratoire néonatale\nÉcoulement nasal, antérieur ou postérieur\nObstruction pouvant causer une gêne alimentaire\nExamen des fosses nasales\n:\nŒdème de la muqueuse\nCornet inférieur tuméfié et œdématié, souvent au contact du septum nasal\nDiagnostic différentiel\n:\nAtrésie des choanes\nHypoplasie des orifices piriformes\nAutres malformations de la face\nRhinopharyngites de l'enfant\nRespiration buccale bruyante\nFièvre rarement supérieure à 38,5 °C\nRhinorrhée antérieure mucopurulente bilatérale\nRhinorrhée postérieure, visible comme un épais tapis de mucopus sur la paroi postérieure du pharynx\nLégère rougeur de la muqueuse pharyngée\nAdénopathies cervicales bilatérales inflammatoires et sensibles\nToux, parfois provoquant des vomissements\nOtoscopie\n:\nÉliminer une otite moyenne aiguë\nTympan dépoli ou légèrement congestif\nPas de bombement inflammatoire du tympan\nRelief tympanique conservé\nOtite congestive fréquente, généralement d'origine virale\nRhinite allergique\nRhinite aiguë\nPrédominance habituellement au printemps\nClinique :\nObstruction nasale\nRhinorrhée claire et abondante\nÉternuements en série\nConjonctivite allergique\nPrurit palatin\nAbsence de facteurs infectieux\nContexte de terrain atopique et recherche d'exposition à des allergènes\nTests allergologiques cutanés: servent à confirmer l'hypersensibilité spécifique dépendante des IgE."
      },
      {
        "Évolution": "Guérison dans 99% des cas.\nDans les 2 à 3 jours suivants:\nAmélioration des symptômes\nSécrétions moins épaisses et plus claires\nDiminution en quantité des sécrétions\nDisparition de l'obstruction nasale\nLa toux et la rhinorrhée peuvent subsister 10 à 15 jours.\nSi la fièvre persiste plus de 3 jours, suspecter:\nUne complication bactérienne\nUne sinusite ou une otite\nComplications\nLes complications sont rares\n:\nOMA purulente\nConjonctivite purulente\nSinusite aiguë\nSyndrome méningé\nComplications oculaires\nComplications cervico-médiastinales\nIl est important d'informer les patients adultes (sans les alarmer) que si des symptômes neurologiques tels que des céphalées ou des vomissements, ou des symptômes oculaires ou cervicaux apparaissent, ils doivent consulter à nouveau."
      },
      {
        "Paraclinique": "Diagnostic\n:\nLe diagnostic est principalement clinique.\nHabituellement, aucun examen complémentaire n'est nécessaire.\nPour les enfants, l'examen des tympans est crucial pour différencier une otite moyenne aiguë d'une otite congestive.\nPrélèvement microbiologique\nIndiqué uniquement en cas d'échec d'antibiothérapie.\nPrélèvement effectué par un ORL.\nPrélèvement direct du pus au niveau du méat moyen dans la sinusite maxillaire, réalisé sous contrôle endoscopique."
      },
      {
        "Traitement": "Mesures générales\nLa rhinopharyngite est prise en charge en ambulatoire.\nAucune mesure d'isolement spécifique n'est requise.\nL'éviction d'une collectivité d'enfants n'est pas obligatoire. Cependant, sa fréquentation durant la phase aiguë de l'infection est déconseillée.\nTraitement symptomatique pour les rhinites et rhinopharyngites.\nSeule la sinusite d'origine présumée bactérienne nécessite un traitement antibiotique.\nIl est essentiel d'éviter les prescriptions antibiotiques inutiles.\nTraiter les facteurs locaux favorisant\nGranulome dentaire\nDéviation septale\nCorps étranger\nPolypose nasosinusienne…\nPour les formes chroniques ou récidivantes, éviter les facteurs environnementaux défavorables comme la pollution et le tabagisme.\nTraitement symptomatique\nLavage des fosses nasales au sérum physiologique.\nAssocié aux mouchages du nez.\nPour les enfants très jeunes, utiliser l'aspiration type \"mouche-bébé\".\nAntalgiques et antipyrétiques à base de paracétamol.\nTraitements non recommandés\nCorticoïdes par voie nasale\nAntihistaminiques\nAspirine\nAnti-inflammatoires non stéroïdiens\nTraitements vasoconstricteurs (contre-indiqués avant 15 ans).\nNe pas utiliser les vasoconstricteurs oraux pour la rhinopharyngite en raison des risques rares mais graves d'IDM, AVC, encéphalopathie réversible postérieure et vasoconstriction cérébrale réversible.\nLes antibiotiques sont inutiles en cas de rhinopharyngite, que ce soit pour la durée de l'évolution ou pour la prévention des complications bactériennes."
      },
      {
        "Sources": "1. Rhinopharyngite aiguë. in\nPédiatrie: réussir son DFASM les connaissances clés médicinales et chirurgucales\n(eds. Collège national des pédiatres universitaires & Collège national hospitalier et universitaire de chirurgie pédiatrique) (Elsevier Masson, Issy-les-Moulineaux, 2023).\n2. Choix et durée de l’antibiothérapie : Rhinopharyngite aiguë et angine aiguë de l’enfant.\nHaute Autorité de Santé\nhttps://www.has-sante.fr/jcms/c_2722754/fr/choix-et-duree-de-l-antibiotherapie-rhinopharyngite-aigue-et-angine-aigue-de-l-enfant\n.\n3. Lescanne, E., Coste, A. & Parietti-Winkler, C. Angines de l’adulte et de l’enfant et rhinopharyngites de l’enfant. in\nORL\n(Elsevier Masson, Issy-les-Moulineaux, 2022).\n4. Angines de l’adulte et de l’enfant et rhinopharyngites de l’enfant. in\nPilly étudiant 2023: maladies infectieuses & tropicales\n(ed. Collège des universitaires de maladies infectieuses et tropicales) (Éditions Alinéa plus, Paris, 2023)."
      }
    ]
  },
  {
    "title": "Constipation chez l'enfant",
    "sections ": [
      {
        "Résumé": "La constipation chez l'enfant est définie par les critères de Rome IV, qui varient selon l'âge.\nLa constipation peut être fonctionnelle ou organique.\nLa constipation fonctionnelle est la forme la plus fréquente chez l'enfant avec des facteurs favorisants comme un accès difficile aux toilettes, des douleurs anales ou des antécédents familiaux de constipation fonctionnelle.\nLa constipation organique, moins fréquente, peut être due à différentes pathologiques telles que l'hypothyroïdie, la maladie cœliaque, la maladie de Hirschsprung, ou diverses malformations.\nCliniquement, une origine fonctionnelle est suggérée par des facteurs favorisants, tandis qu'une origine organique peut être suspectée en cas de constipation dès la naissance, retard à l'émission du méconium, anomalies anales ou périnéales, échec d'un traitement bien conduit, ou signes associés à une pathologie organique.\nLes examens paracliniques ne sont généralement pas justifiés en cas de constipation fonctionnelle. En revanche, ils peuvent être nécessaires pour diagnostiquer une cause organique sous-jacente.\nLe traitement de la constipation chez l'enfant repose sur des recommandations hygiénodiététiques, notamment un apprentissage correct de l'exonération, des conseils diététiques, et l'usage de sièges de WC adaptés.\nLe traitement médicamenteux, souvent complémentaire, comprend l'évacuation des fécalomes et la prévention de la réaccumulation des selles, avec l'utilisation de laxatifs à base de PEG ou lubrifiants.\nLa prise en charge psychologique peut être envisagée en cas de conséquences psychosociales ou d'encoprésie.\nPour la constipation organique, le traitement est étiologique, avec, par exemple, une intervention chirurgicale pour la maladie de Hirschsprung."
      },
      {
        "Définition": "Définition de la constipation selon les critères de Rome IV\nAvant l'âge de quatre ans\nAu moins deux des critères suivants depuis un mois :\nInférieur ou égal à 2 selles par semaine.\nRétention fécale excessive.\nSelle de gros calibre.\nExonération douloureuse et difficile.\nFécalome présent dans le rectum.\nAprès l'acquisition de la propreté, les critères suivants peuvent être ajoutés :\nUn ou plusieurs épisodes d'incontinence par semaine.\nSelle de gros calibre pouvant obstruer les toilettes.\nAprès l'âge de quatre ans\nAu moins deux des critères suivants, survenant au moins une fois par semaine depuis un mois, en l'absence de critères de syndrome de l'intestin irritable :\nInférieur ou égal à 2 selles par semaine.\nUn ou plusieurs épisodes d'incontinence par semaine.\nPosture de rétention ou rétention délibérée d'un volume fécal excessif.\nExonération douloureuse et difficile.\nSelle de gros calibre pouvant obstruer les toilettes.\nPrésence d'un fécalome dans le rectum.\nPhysiologie\nAcquisition d'un contrôle actif de l'exonération entre 2 et 4 ans.\nLe transit varie en fonction de l'âge et de l'alimentation."
      },
      {
        "Étiologies": "Constipation fonctionnelle +++ : la plus fréquente chez l'enfant.\nConstipation organique :\nHypothyroïdie.\nMaladie cœliaque.\nEncéphalopathie.\nAnorexie mentale.\nDiabète insipide.\nHypercalcémie.\nHypokaliémie.\nMaladie de Hirschsprung.\nPseudo-obstruction intestinale chronique (POIC).\nMalformation anorectale haute ou basse.\nSténose anale congénitale ou acquise.\nToute constipation aiguë doit faire évoquer un syndrome occlusif.\nMaladie de Hirschsprung\nAffection génétique rare.\nRévélation le plus souvent en période néonatale par un retard à l'émission méconiale et/ou un syndrome occlusif.\nRévélation possible plus tard chez le nourrisson ou l'enfant par une constipation sévère.\nConfirmation diagnostique par l'analyse histologique de biopsies rectales en faveur d'une aganglionose avec hyperplasie schwannienne."
      },
      {
        "Clinique": "Signe en faveur d'une origine fonctionnelle\nFacteurs favorisants pouvant être intriqués :\nGêne mécanique à l'exonération.\nDouleurs anales.\nInstallation inadaptée aux toilettes.\nAccès difficile aux toilettes.\nAttitude de rétention à l'école.\nAntécédents familiaux de constipation fonctionnelle.\nPrise médicamenteuse, par exemple de morphine.\nHandicap entraînant par exemple une activité.\nContexte psychosocial.\nL'encoprésie est en faveur d'une constipation fonctionnelle et non organique.\nSigne en faveur d'une cause organique\nConstipation début néonatale.\nRetard d'émission du méconium > 48 heures.\nMétéorisme important (mais également observé dans les constipations fonctionnelles).\nÉpisode subocclusif avec vomissements.\nAnomalie de la marge anale.\nAnomalie du périnée.\nAnomalie de la région sacrée.\nCassure staturopondérale.\nÉchec d'un traitement symptomatique bien conduit.\nSignes associés en faveur d'une cause organique.\nMauvaise réponse à un traitement de 1ère intention bien conduit.\nLa constipation fonctionnelle est la plus fréquente chez les enfants, mais il faudra systématiquement évoquer une cause organique."
      },
      {
        "Paraclinique": "Aucun examen justifié si constipation fonctionnelle.\nPas d'indication pour le diagnostic ou le suivi par radiographie de l'abdomen sans préparation (ASP).\nExamen complémentaire en fonction de l'orientation étiologique."
      },
      {
        "Complications": "Complications principales d'une constipation sévère\nEncoprésie : émission fécale involontaire chez un enfant ayant acquis le contrôle de sa défécation ou après quatre ans.\nFissure anale.\nProlapsus rectal.\nPerturbation prolongée de la motricité.\nPerturbation psychologique.\nListe non exhaustive"
      },
      {
        "Traitement": "Recommandations hygiénodiététiques\nApprentissage de l'exonération.\nRéassurance parentale.\nSiège de WC adapté.\nPlots sous les pieds pour une poussée abdominale efficace.\nSi possible, arrêt des médicaments entraînant une constipation.\nConseils diététiques après enquête alimentaire :\nLimiter aux formes bénignes et transitoires.\nPresque toujours inefficace en cas de constipation sévère.\nAugmenter l'apport en fibres : céréales complètes, fruits et légumes.\nTraitement médicamenteux\nComplémentaire aux recommandations hygiénodiététiques.\nÀ utiliser rapidement si inefficacité des mesures hygiénodiététiques, surtout dans les formes sévères ou chroniques.\nÉvacuation des fécalomes si nécessaire :\nLavement hypertonique.\nLaxatif à dose de désimpaction fécale.\nTraitement de fond :\nPrévention d'une réaccumulation des selles.\nLaxatifs à base de PEG.\nLaxatifs lubrifiants (attention au risque de fuites anales et de pneumopathie huileuse sur fausses routes chez les nourrissons ayant un reflux gastro-œsophagien).\nPrise en charge psychologique\nÀ discuter dans les situations suivantes :\nConséquences psychosociales.\nRecherche de bénéfice secondaire.\nEncoprésie.\nConstipation organique\nTraitement étiologique.\nMaladie de Hirschsprung : traitement chirurgical avec exérèse du segment apéristaltique."
      },
      {
        "Sources": "1. La Haute Autorité de Santé poursuit la révision des indications des radiographies conventionnelles.\nHaute Autorité de Santé\nhttps://www.has-sante.fr/jcms/c_755094/fr/la-haute-autorite-de-sante-poursuit-la-revision-des-indications-des-radiographies-conventionnelles\n.\n2. Tabbers, M. m.\net al.\nEvaluation and Treatment of Functional Constipation in Infants and Children.\nJournal of Pediatric Gastroenterology and Nutrition\n58\n, 258–274 (2014).\n3. Benoist, G., Delacourt, C., Benoist, G. & Delacourt, C. Douleurs abdominopelviennes. in\nPédiatrie: réussir ses EDN\n(Elsevier-Masson, Issy-les-Moulineaux, 2023).\n4. Benoist, G., Delacourt, C., Benoist, G. & Delacourt, C. Constipation. in\nPédiatrie: réussir ses EDN\n(Elsevier-Masson, Issy-les-Moulineaux, 2023)."
      }
    ]
  },
  {
    "title": "Endométriose",
    "sections ": [
      {
        "Résumé": "L'endométriose se caractérise par la présence de tissu endométrial en dehors de la cavité utérine.\nCette condition peut toucher jusqu'à 10 % des femmes en âge de procréer.\nElle se manifeste par une variété de lésions et de symptômes.\nElle peut être à l'origine de manifestations spécifiques d'organe.\nL'endométriose est considérée comme une cause potentielle de douleurs et/ou d'infertilité.\nSur le plan physiopathologique, l'endométriose est une maladie multifactorielle.\nElle peut donner lieu à différents types de lésions, telles que les lésions superficielles péritonéales, les lésions kystiques ovariennes ou les nodules profonds sous-péritonéaux.\nCes lésions peuvent évoluer et conduire à la formation d'adhérences intrapelviennes ou intra-abdominales.\nElles modifient l'architecture du pelvis et des organes, provoquant des phénomènes douloureux et pouvant causer de l'infertilité.\nL'endométriose peut également être associée à l'adénomyose, une condition qui peut diminuer la fertilité.\nEn ce qui concerne la clinique, l'endométriose est souvent asymptomatique, permettant parfois un diagnostic fortuit mais d’autres symptômes sont possibles, tels que la dysménorrhée, la dyspareunie, les douleurs urinaires ou digestives, et l'infertilité.\nLe diagnostic repose principalement sur l'examen clinique, bien que des examens complémentaires puissent être nécessaires pour évaluer l'étendue de la maladie.\nUn résultat normal lors des examens paracliniques n'écarte pas forcément le diagnostic d'endométriose.\nConcernant le traitement, les thérapies hormonales peuvent soulager les symptômes et réduire les récidives.\nCependant, la chirurgie peut être envisagée dans certains cas, avec des considérations sur la fertilité à prendre en compte."
      },
      {
        "Définition": "Présence de tissu de type endométrial en dehors de la cavité utérine.\nPeut toucher jusqu'à 10 % des femmes en âge de procréer.\nMultiples localisations ectopiques.\nPas systématiquement pathologique.\nVariété de lésions et de symptômes possibles.\nÀ l'origine de manifestations spécifiques d'organe.\nEndométriose en tant que maladie est une cause de douleurs et/ou d'infertilité."
      },
      {
        "Physiopathologie": "L'endométriose est une maladie multifactorielle (facteurs génétiques et environnementaux).\nRôle du reflux menstruel\nImportant dans la physiopathologie de l'endométriose.\nExplique la répartition asymétrique des lésions.\nImplants endométrioses disséminés le long du trajet du liquide péritonéal.\nCapacité réduite d'élimination du sang et des cellules chez les femmes atteintes, contribuant à l'apparition des implants.\nLocalisation prédominante dans le compartiment postérieur du pelvis, surtout à gauche.\nFacteurs augmentant le risque d'endométriose liés au reflux menstruel :\nHyperménorrhée.\nMénorragies.\nCycles courts.\nMénarche précoce.\nInflammation et synthèse d'hormones stéroïdiennes\nFavorisent l'implantation et la croissance des lésions.\nDouleurs associées à l'endométriose pouvant varier :\nNociception.\nHyperalgie.\nSensibilisation centrale.\nIntensité variable selon les patientes.\nTypologie des douleurs\nDysménorrhée.\nDyspareunie profonde.\nSignes fonctionnels digestifs ou urinaires.\nCorrélation entre ces signes et la localisation des lésions.\nInfertilité\nPeut être expliquée par plusieurs mécanismes non exclusifs :\nAltération de la réserve ovarienne :\nDestruction du parenchyme ovarien par les endométriomes.\nL'exérèse chirurgicale des endométriomes peut aggraver l'insuffisance ovarienne.\nInflammation intrapéritonéale et intratubaire :\nEffet néfaste sur l'interaction entre les ovules et les spermatozoïdes.\nObstruction intratubaire ou tubo-ovarienne :\nEntrave le passage normal des gamètes.\nAdénomyose :\nFacteur de défaut d'implantation embryonnaire.\nRéduction du nombre de rapports sexuels potentiellement fécondants, liée à :\nDouleurs.\nAsthénie due aux douleurs chroniques.\nDyspareunie.\nLésions d'endométriose\nTissu endométrial entouré par un stroma.\nComportement similaire à celui de l'endomètre :\nCroissance cyclique.\nDesquamation.\nHémorragie durant la période menstruelle.\nAbsence d'élimination adéquate du sang et des cellules desquamées entraînant une réaction inflammatoire cyclique locale.\nOrigine des lésions d'endométriose\nL'origine du tissu endométrial impliqué dans l'endométriose reste non élucidée.\nPlusieurs théories tentent d'expliquer sa provenance.\nLa théorie du reflux tubaire de sang menstruel est celle qui semble vraie pour de nombreuses patientes."
      },
      {
        "Épidémiologie": "Risque accru pour les proches au premier degré :\nLe risque de développer une endométriose est cinq fois plus élevé chez les apparentées au premier degré par rapport à la population générale.\nRecherche sur les variantes génétiques :\nDes études sont en cours pour identifier les variantes génétiques impliquées dans la maladie.\nPrévalence :\nL'endométriose pourrait toucher entre 10 % et 15 % des femmes en âge de procréer, toutes formes confondues.\nImpact sur l'infertilité :\nReprésente environ 20 % des consultations pour infertilité chez les femmes.\nDouleurs pelviennes :\nEnviron 25 % des femmes se plaignent de douleurs pelviennes liées à cette condition.\nHospitalisations :\nConstitue la troisième cause d'hospitalisation gynécologique aux États-Unis.\nPériode de diagnostic :\nLe diagnostic est possible de la puberté à la ménopause.\nRetard de diagnostic :\nLes diagnostics tardifs sont fréquents, avec un délai moyen de 7 à 10 ans selon les études."
      },
      {
        "Lésions d'endométriose": "Les lésions d'endométriose peuvent être classées schématiquement en trois grandes catégories, qui peuvent se présenter isolément ou en association :\nLésion superficielle péritonéale\nGénéralement de petite taille.\nPeuvent apparaître comme :\nRouges, florides, hémorragiques.\nTaches brunâtres.\nMicrokystes noirs.\nDéfauts péritonéaux.\nLésions étoilées…\nLésion kystique ovarienne\nIssue d'une invagination avec un point de départ à la surface de l'ovaire.\nContient un liquide visqueux de couleur marron chocolat.\nAccumulation de cellules détruites et de sang dégradé au fil des mois.\nNodules profonds sous-péritonéaux\nLésion de nature fibreuse.\nComposante fibromusculaire plus importante que la composante endométriale.\nComportement similaire à celui des tumeurs bénignes.\nPeuvent infiltrer les organes pelviens, tels que :\nTube digestif.\nVessie.\nUretères.\nVagin.\nRacine sacrée.\nParoi abdominale.\nLigament utérosacré…\nÉvolution des lésions d'endométriose\nPeuvent conduire à la formation d'adhérences :\nIntrapelviennes.\nIntra-abdominales.\nModifient l'architecture du pelvis et des organes.\nProvoquent des phénomènes douloureux.\nPeuvent causer de l'infertilité.\nOnt une évolution imprévisible.\nAssociation avec l'adénomyose\nInfiltration du myomètre par des cellules endométriales, pouvant être diffuse ou focale.\nFormation de microkystes endométriaux dans le myomètre.\nPeut être à l'origine de :\nMénométrorragies.\nSymptômes douloureux.\nDiminution potentielle de la fertilité."
      },
      {
        "Clinique": "L'endométriose est souvent asymptomatique, permettant un diagnostic fortuit.\nIl n'existe pas de test diagnostique simple et spécifique.\nLes symptômes sont plus prononcés chez les femmes avec des cycles menstruels réguliers sans contraception hormonale.\nLe diagnostic est souvent établi dans les contextes suivants :\nChez les femmes adolescentes.\nChez les femmes jeunes nullipares souhaitant une grossesse après arrêt de la contraception.\nChez les femmes multipares utilisant une contraception mécanique.\nExamen clinique\nRésultats souvent limités.\nPrésence possible de douleurs abdominales non spécifiques.\nPeut simuler un abdomen chirurgical, surtout si l'examen est réalisé lors d'une crise douloureuse.\nExamen au spéculum\nHabituellement normal.\nContact douloureux lors de l'examen des culs-de-sac vaginaux.\nEn cas de nodule d'endométriose profonde infiltrant le vagin, plusieurs présentations sont possibles :\nMicrokystes noirs.\nLésions végétantes.\nRétractions fibreuses.\nToucher vaginal\nNon réalisable chez une patiente vierge.\nCet examen est crucial pour le diagnostic.\nÀ la palpation :\nUn cul-de-sac postérieur souple mais douloureux peut indiquer une endométriose superficielle.\nUn nodule fibreux ou une lésion végétante sensible évoquent une endométriose profonde.\nUne augmentation de volume et la sensibilité de l'utérus suggèrent une adénomyose.\nUne masse kystique peut être indicative d'un endométriome ovarien.\nToucher rectal\nIndiqué en cas de suspicion de nodule d'endométriose profonde rétrocervicale.\nPermet d'évaluer l'éventuelle infiltration du rectum ou des espaces pararectaux."
      },
      {
        "Symptômes fréquents": "Dysménorrhée\nRègles douloureuses, souvent le premier signe d'alerte.\nPeut débuter dès les premières menstruations.\nDouleurs localisées à l'hypogastre, fosse iliaque, flancs, ou bas du dos.\nLes anti-inflammatoires offrent souvent un soulagement partiel ou complet.\nL'utilisation d'une pilule contraceptive en continu peut améliorer ou faire disparaître les symptômes.\nAssociée souvent à des ménorragies.\nPeut causer un absentéisme scolaire ou professionnel.\nDyspareunie profonde\nDouleur lors de pénétrations profondes, typiquement dans le cul-de-sac postérieur.\nPeut affecter négativement la sexualité du couple et réduire les chances de conception.\nOrigines possibles :\nEndométriose rétrocervicale profonde.\nEndométriose des ligaments utérosacrés.\nEndométriose des culs-de-sac vaginaux.\nEndométriose superficielle du cul-de-sac recto-utérin.\nAdénomyose.\nSymptômes urinaires\nLiés à l'effet irritatif de l'endométriose sur la vessie.\nCystalgies ressenties pendant les menstruations.\nAugmentation de la fréquence urinaire, de jour comme de nuit.\nSensation d'infection urinaire pendant les règles, mais avec un ECBU stérile.\nDans le cas d'endométriose profonde, possibilité d'atteinte des uretères, avec des symptômes :\nSouvent asymptomatiques.\nSténose de l'uretère.\nDilatation urétérale et pyélocalicielle en amont.\nAtrophie rénale évolutive et discrète.\nSymptôme digestif\nEffet potentiellement irritatif des lésions d'endométriose, qu'elles soient superficielles ou profondes.\nSymptômes digestifs non spécifiques et variés :\nDyschésie :\nDouleur déclenchée par la distension du rectum.\nDouleur pendant la défécation.\nTroubles du transit :\nDiarrhée cataméniale (pendant les menstruations).\nConstipation cataméniale.\nBallonnements abdominaux.\nImportance de la recherche d'une localisation digestive de l'endométriose en cas de symptômes digestifs, notamment au niveau du :\nRectum.\nCôlon sigmoïde.\nDouleurs intermenstruelles\nDouleur survenant entre les menstruations.\nPossibilité de douleurs chroniques.\nSouvent associées à une endométriose évoluée avec adhérences intra-abdominales.\nDouleur d'origine neuropathique également envisageable.\nSymptômes cataméniaux\nSymptômes douloureux ou gênants apparaissant de façon cyclique avec les règles :\nPneumothorax cataménial :\nSuggère une endométriose diaphragmatique, pleurale ou pulmonaire.\nDysurie cataméniale :\nPeut indiquer une lésion d'endométriose profonde affectant les nerfs splanchniques moteurs de la vessie.\nDouleurs pelviennes ou sciatalgies :\nPeut être le résultat d'une compression des racines sacrées par une endométriose profonde.\nDouleur scapulaire ou basithoracique droite :\nPossible en cas d'endométriose de l'hémicoupole diaphragmatique droite.\nInfertilité\nL'endométriose est un facteur de risque reconnu d'infertilité.\nCette pathologie est retrouvée chez environ un tiers des femmes consultant pour une infertilité."
      },
      {
        "Paraclinique": "Le diagnostic d'endométriose repose principalement sur l'examen clinique.\nLes examens complémentaires servent à évaluer l'étendue de la maladie et doivent être effectués par des radiologues expérimentés.\nUn résultat normal lors des examens paracliniques n'écarte pas forcément le diagnostic d'endométriose, notamment en cas de lésions superficielles.\nÉchographie pelvienne par voie endovaginale\nConstitue l'examen de première intention.\nL'efficacité est accrue si l'échographie est réalisée par un radiologue expert.\nL'examen doit rechercher :\nSignes d'adénomyose.\nPrésence d'endométriomes ovariens.\nNodules d'endométriose profonde pouvant affecter :\nLes ligaments utérosacrés.\nLa vessie.\nLe rectum.\nLe côlon sigmoïde distal.\nD'éventuelles complications liées à l'endométriose.\nIRM abdominopelvienne\nOutil d'imagerie très efficace pour le diagnostic.\nFournit une cartographie précise des lésions d'endométriose intrapelvienne et intra-abdominale.\nNodule d'endométriose profonde :\nAspect de formation en étoile.\nSignale un hyposignal en T1 et T2.\nPeut présenter une formation rétractile.\nCapacité d'infiltrer les organes avoisinants.\nPossibilité de microkystes d'endométriose à l'intérieur du nodule.\nKyste d'endométriose avec du sang :\nHypersignal en séquence T1 avec saturation de la graisse.\nHyposignal en séquence T2.\nAdénomyose :\nÉpaississement de la zone jonctionnelle.\nSpots multiples en hypersignal T1 au sein du myomètre.\nComplications visualisées par IRM :\nInfiltration des paramètres.\nAtteinte des racines sacrées.\nSténose du tube digestif.\nHématosalpinx.\nSténose urétrale avec hydronephrose.\nAutres examens d'imagerie pour l'endométriose\nPour l'endométriose de l'appareil urinaire :\nCystoscopie.\nUroscanner ou Uro-IRM.\nPour l'endométriose colorectale :\nÉchographie endorectale.\nColoscanner.\nPour l'endométriose diaphragmatique :\nIRM du diaphragme.\nScanner diaphragmatique.\nBilan biologique\nAucun marqueur spécifique n'est associé à l'endométriose.\nCœlioscopie\nPeut confirmer le diagnostic dans certains cas.\nPermet l'exploration directe de la cavité abdominale.\nRéalisation de biopsies ciblées pour analyse anatomopathologique.\nTraitement chirurgical possible des lésions observées.\nEn contexte d'infertilité, utilisation de la classification pronostique de l'American Fertility Society revised (AFSr).\nUn diagnostic de certitude par cœlioscopie n'est pas toujours nécessaire pour commencer un traitement médical chez les patients présentant des symptômes."
      },
      {
        "Traitement": "Mesures générales\nPrise en charge adaptée à chaque patiente, basée sur :\nLes symptômes présentés.\nLa localisation des lésions.\nLe désir ou non de grossesse.\nLes risques et effets secondaires des traitements envisagés.\nLa gestion de l'infertilité peut impliquer :\nDes techniques d'assistance médicale à la procréation.\nUne intervention chirurgicale.\nTraitement médicamenteux\nTraitement antalgiques :\nObjectif : réduire l'inflammation et les symptômes douloureux.\nMédicaments utilisés :\nAnti-inflammatoires non stéroïdiens (AINS).\nAntalgiques de différents niveaux d’efficacité selon la douleur.\nTraitement hormonal continu :\nObjectif : stopper la progression des lésions en bloquant l'activité ovarienne.\nOptions de traitement :\nPilules œstroprogestatives.\nPilules microprogestatives.\nMacroprogestatifs de synthèse.\nAgonistes de la GnRH.\nAvantages :\nEfficace contre les douleurs.\nPeut stopper la croissance des lésions.\nDiminue le risque de récidive post-opératoire.\nÀ noter en cas d'arrêt du traitement :\nPossibilité de reprise de l'évolution des lésions.\nRécidive des douleurs quelques mois après cessation.\nConseil général de maintien du traitement jusqu'à la ménopause.\nLes thérapies hormonales, lorsqu'administrées de manière continue, peuvent significativement réduire la douleur et stopper la croissance des lésions. Chez les patientes ayant subi une opération, le traitement hormonal continu diminue de manière significative le risque de récidive.\nTraitement chirurgical de l'endométriose\nRésection ou destruction des lésions :\nApproches possibles :\nExérèse (résection) : Retirer complètement les lésions.\nAblation (destruction sur place) : Détruire les lésions sans les retirer.\nGestion spécifique des endométriomes ovariens :\nExérèse (kystectomie) : Enlèvement chirurgical du kyste.\nAblation : Destruction du kyste.\nRéparation des organes atteints :\nRétablissement de la fonctionnalité des organes endommagés.\nGestion des symptômes :\nTraitement des douleurs associées à l'endométriose.\nApproche thérapeutique de l'infertilité.\nPrévention des récidives :\nInduction d'une aménorrhée à long terme post-chirurgie pour diminuer le risque de récidive.\nL'objectif est d'obtenir des résultats durables avec une seule intervention bien menée, évitant ainsi des chirurgies répétitives et incomplètes.\nLa chirurgie sur les endométriomes ovariens peut réduire la réserve ovarienne, affectant potentiellement la fertilité.\nUne récidive des symptômes douloureux post-opératoires n'indique pas toujours une réapparition des lésions endométriosiques; ainsi, une autre intervention chirurgicale n'est pas systématiquement envisagée.\nChirurgie de l'endométriose profonde :\nRequiert une expertise spécialisée.\nOrientation des patients vers un centre de référence est recommandée.\nPossibilité de gestes chirurgicaux complexes nécessitant une équipe multidisciplinaire."
      },
      {
        "Sources": "1. Prise en charge de l’endométriose.\nHaute Autorité de Santé\nhttps://www.has-sante.fr/jcms/c_2819733/fr/prise-en-charge-de-l-endometriose\n.\n2. Deruelle, P. & Graesslin, O. Douleur abdominale aiguë de la femme enceinte. in\nGynécologie, obstétrique\n(Elsevier Masson, Issy-les-Moulineaux, 2021)."
      }
    ]
  },
  {
    "title": "Hypocalcémie",
    "sections ": [
      {
        "Définition": "Calcémie normale : entre 2,20 et 2,60 mmol/l\nHypocalcémie totale : concentration plasmatique < 2,20 mmol/l\nHypocalcémie ionisée : concentration plasmatique < 1,15 mmol/l\nHypocalcémie sévère : concentration plasmatique < 1,8 mmol/L ou soudaine avec hyperexcitabilité neuromusculaire et myocardique\nHypocalcémie vraie : augmentation du calcium ionisé\nHypocalcémie fausse : diminution de la fraction liée aux protéines, principalement à l'albumine\nLien formule du calcium corrigé\nBilan d'hypocalcémie doit toujours comporter :\nUn dosage de calcium ionisé.\nUn dosage d'albumine."
      },
      {
        "Physiopathologie": "Hormone parathyroïdienne (PTH)\nSécrétion : par les glandes parathyroïdiennes.\nStimulation : liée à la stimulation du récepteur sensible au calcium.\nFreinage de la sécrétion de PTH : stimulation du récepteur.\nRôle du PTH\nMobilisation du calcium de la phase minérale osseuse.\nAugmentation de la réabsorption tubulaire de calcium.\nInhibition de la réabsorption du phosphate.\nStimulation de la synthèse de calcitriol dans le tube proximal.\nCalcitriol (vitamine D active) : augmente l'absorption digestive de calcium et de phosphore.\nHypocalcémie : liée à un des mécanismes suivants\nAugmentation des pertes de calcium :\nUrinaire.\nChélation intramusculaire.\nDépôt dans les tissus.\nTransfert osseux.\nDiminution des apports de calcium :\nMalabsorption intestinale.\nDiminution de la résorption osseuse.\nHypocalcémie chronique\nRareté : Rare, due à la grande quantité de calcium stockée dans l'os.\nConséquence : Le calcium peut être mobilisé pour maintenir la calcémie normale, mais au prix d'une perte minérale osseuse.\nMécanisme possible des hypocalcémies chroniques :\nAnomalie de la production ou de l'action cellulaire de la PTH.\nCarence profonde en vitamine D."
      },
      {
        "Étiologies": "Étiologies des hypocalcémies selon la PTH\nPTH\nMécanisme à l'origine de l'hypocalcémie\nEtiologies\nBasse\nHypoparathyroïdie\nPrimitive ou post-chirurgicale\nHypocalcémie après parathyroïdectomie\nHungry bone syndrome\nHypomagnésémie profonde\nInhibition de la synthèse et/ou de l'action de la PTH\nInfiltration du tissu parathyroïdien\nAmylose\nCancer métastatique\nGranulome\nDestruction auto-immune des glandes parathyroïdes\nSyndrome polyendocrinien auto-immun\nAnomalies génétiques\nMutations du gène de la PTH ou des facteurs de transcription régulant la PTH\nNormal\nHypovitaminose D\nMalabsorption\nApports insuffisants\nExposition solaire insuffisante\nDiminution de la 1-alpha-hydroxylation du calcitriol\nInsuffisance rénale chronique\nAlcalose respiratoire aiguë\nAugmentée\nHyperparathyroïdie secondaire\nCompensation à une hypocalcémie due à d'autres causes\nRésistance périphérique à la PTH\nPseudo-hypoparathyroïdie\nPrécipitation tissulaire\nPancréatite aiguë\nRhabdomyolyse\nPrécipitation intravasculaire\nSyndrome de lyse tumorale\nRhabdomyolyse\nTransfusion massive\nÉtiologies des hypocalcémies chroniques\nHypoparathyroïdie :\nAcquise :\nPost-chirurgicale +++ (chirurgie parathyroïdienne, chirurgie cervicale, chirurgie thyroïdienne).\nHypomagnésémie profonde < 0,5 mmol/l.\nInfiltration du tissu parathyroïdien (cancer métastatique, granulome, amylose).\nGénétique.\nCarence en vitamine D :\nCalcémie normalement maintenue grâce à une stimulation de la synthèse de PTH : hyperparathyroïdie secondaire.\nSi apport calcique insuffisant : risque d'hypocalcémie.\nApport alimentaire insuffisant, surtout chez l'enfant.\nExposition insuffisante aux UV.\nMalabsorption des graisses.\nCauses médicamenteuses avec interaction sur le métabolisme de la vitamine D (antiprotéase, certains anticonvulsivants, corticoïdes).\nInsuffisance rénale chronique :\nDiminution de la 1-α hydroxylation du calcidiol.\nSurtout au stade préterminal liée à l'hyperparathyroïdie secondaire.\nÉtiologies des hypocalcémies aiguës\nPrécipitation du calcium intravasculaire :\nRhabdomyolyse.\nLyse tumorale.\nIatrogène (foscarnet, phosphate, citrate lors de transfusions massives de sang ou de plasma citraté).\nPrécipitation du calcium tissulaire dans les tissus nécrosés :\nRhabdomyolyse.\nPancréatite aiguë.\nTransfert du calcium :\nSyndrome de « l'os affamé » ou hungry-bone disease :\nAprès parathyroïdectomie pour hyperparathyroïdie primitive ou tertiaire.\nAprès thyroïdectomie (très rare).\nReprise d'une activité physique après immobilisation prolongée.\nAlcalose respiratoire aiguë.\nLa liste est non exhaustive."
      },
      {
        "Clinique": "La symptomatologie est très variable selon la profondeur de l'hypocalcémie et la vitesse d'installation.\nManifestations neuromusculaires\nAsthénie ++\nFatigabilité à l’effort\nTrouble de l’attention\nTroubles anxiodépressifs\nSpasme laryngé, bronchospasme, spasme phrénique\nDouleurs, crampes musculaires\nParesthésie distale\nConvulsions\nTroubles des fonctions supérieures\nCrises tétaniques :\nProdromes : paresthésies, malaise général\nContractures des extrémités :\n« Main d’accoucheur »\nBouche en « museau de carpe »\nHyperextension des jambes et des pieds : spasme carpo-pédal\nRésolution spontanée ou rapide, spectaculaire si calcium en intraveineuse\nSignes de tétanie lente :\nSigne de Trousseau\nSigne de Chvostek\nHyper réflectivité ostéotendineuse\nManifestations cardiaques\nÉlargissement de l'intervalle QT\nBloc auriculoventriculaire\nFibrillation ventriculaire, tachycardie ventriculaire\nInsuffisance cardiaque\nManifestations  trophiques\nSignes en cas d’hypocalcémie chronique\nCheveux secs et fragiles\nAltération de l’émail dentaire\nCaries\nOngles striés et cassants\nPeau sèche et squameuse\nCataracte sous capsulaire\nSyndrome de Fahr : calcification des noyaux gris centraux avec risque de syndrome extrapyramidal\nManoeuvres possibles à réaliser\nSigne de Trousseau :\nOcclusion de l'artère brachiale avec un brassard maintenu au-dessus de la pression systolique(20mmHg) pendant 2-3 minutes entraîne :\n« Main de l’accoucheur »\nFlexion du poignet\nFlexion des articulations métacarpophalangiennes\nFlexion du pouce\nDoigts en hyperextension\nSigne de Chvostek :\nContraction faciale déclenchée par la percussion du nerf facial en dessous de l'os zygomatique\nMi distance entre l’oreille et la comissure\nSigne peu spécifique\nCes signes spécifiques peuvent révéler une tétanie latente."
      },
      {
        "Paraclinique": "Bilan biologique\nCalcium total\nCalcium ionisé et/ou albuminémie\nPTH plasmatique\nPhosphate\n25-OH vitamine D\nCalcitriolémie (1,25-OH vitD)\nCalciurie de 24 heures (hypocalciurie si <100mg/j)\nAutres examens possibles pour évaluer le retentissement\nECG :\nAllongement du QT\nTroubles de la conduction cardiaque\nTroubles de l’excitabilité\n± Densitométrie osseuses, marqueurs du remodelage osseux\n± EMG\n± EEG\nListe non exhaustive."
      },
      {
        "Traitement": "Le traitement de l’hypocalcémie repose sur le traitment étiologique et un traitement symptomatique.\nTraitement symptomatique\nApport de\ncalcium per os\n500 mg à 1,5 g/jour en dehors des repas.\nDose limitée à 500 mg/jour si insuffisance rénale chronique.\nApport de calcium parentérale\nSi hypocalcémie symptomatique.\nUtilisation de gluconate de calcium ou chlorure de calcium.\nIVL 100 à 200mg de Ca-élément en 5 à 10 minutes soit 1 à 2 ampoule de 10ml de calcium gluconate à 10 %\nSurveillance clinique, biologique et ECG.\nRéévaluer tous les traitements allongeant le QT.\nCorrection d'une hypomagnésémie (si besoin).\nCorrection d'une carence en vitamine D :\nApport en vitamine D.\nForme vitamine D2 : e\nrgocalciférol, Stérogyl®.\nOu forme vitamine D3 :\ncholécalciférol, Uvédose®.\nVitamine D hydroxylase en position un :\nSi insuffisance rénale chronique.\nUn-alpha-OH-vitamine D :\nUn-alpha®.\nOu 1,25–(OH)2-vitamine D :\nRocaltrol®.\nTraitement non approprié si hyperphosphatémie.\nEn cas d'hypoparathyroïdie\nAdministration combinée de calcium et de vitamine D active : par exemple Un-alpha® ou Rocaltrol®.\nObjectif : valeur minimale de calcémie avec un patient asymptomatique.\nAttention : l'objectif n'est pas d'obtenir une normocalcémie (risque d'hypercalciurie, de lithiase urinaire, et de néphrocalcinose).\nEn cas de rhabdomyolyse\nCorrection prudente.\nAttention au risque d'effet rebond."
      },
      {
        "Sources": "1. Chevalier, N. Hypercalcémie. in Endocrinologie, diabétologie et maladies métaboliques (Elsevier Masson, Issy-les-Moulineaux, 2021).\n2. Pepe, J. et al. Diagnosis and management of hypocalcemia. Endocrine 69, 485–495 (2020).\n3. Cooper, M. S. & Gittoes, N. J. L. Diagnosis and management of hypocalcaemia. BMJ 336, 1298–1302 (2008)."
      }
    ]
  },
  {
    "title": "Dermatite séborrhéique",
    "sections ": [
      {
        "Résumé": "La dermatite séborrhéique est une dermatose chronique touchant principalement les zones à forte activité sébacée.\nBien que son étiologie demeure inconnue à ce jour, la prolifération d'une levure lipophile de la peau du genre Malassezia a été incriminée.\nD'autres facteurs déclencheurs ont également été identifiés, comme des facteurs immunologiques, le stress, le climat, etc.\nC'est une maladie non infectieuse et il n'y a donc pas de risque de transmission.\nLa maladie évolue par poussées, entrecoupées de périodes d'accalmie.\nLes symptômes principaux incluent une desquamation érythémateuse, parfois des croûtes jaunes grasses, et peuvent s'accompagner de brûlures et de démangeaisons.\nDes traitements locaux existent pour soulager les symptômes, mais la maladie récidive fréquemment après l'arrêt du traitement.\nLa dermatite séborrhéique infantile, également appelée \"croûte de lait\", apparaît peu après la naissance et a généralement une évolution favorable, contrairement à la dermatite séborrhéique de l'adulte."
      },
      {
        "Définition": "Dermatite séborrhéique : il s'agit d'une maladie inflammatoire chronique affectant les zones à forte activité sébacée.\nC'est une maladie non infectieuse, il n'y a donc pas de risque de transmission."
      },
      {
        "Épidémiologie": "Prévalence d'environ 1 à 3% en France.\nDermatite séborrhéique de l'adulte :\nTouchant principalement les hommes jeunes.\nEntre 18 et 40 ans."
      },
      {
        "Étiologie": "Inconnue.\nRôle du sébum pas clairement démontré.\nRôle probable d'une prolifération d'une levure lipophile de la peau du genre\nMalassezia\n.\nÉléments déclencheurs possibles dans le cadre de la dermatite séborrhéique de l'adulte : facteurs immunologiques, stress, climat, etc.\nAmélioration spontanée l'été.\nIl n'y a pas de relation entre la gravité de la maladie et la densité de la flore retrouvée sur la peau."
      },
      {
        "Clinique": "Dermatite séborrhéique de l'adulte\nAtteinte du visage :\nLocalisation la plus fréquente.\nPlaques érythémateuses recouvertes de petites squames grasses.\nZones les plus atteintes :\nsillons nasogéniens\nsourcils\nbarbe et moustache chez l'homme\nglabelle\nlisière antérieure du cuir chevelu\nmenton\nles bords ciliaires des paupières (blépharites séborrhéiques) possibles si atteinte sévère\nAtteinte du tronc :\nPlaques annulaires au circiné à bordure squameuse surtout en présternal.\nAtteinte des zones pileuses voire des régions génitales.\nAtteinte du cuir chevelu :\nSévérité variable.\nForme peu sévère : petites squames non adhérentes comme un état pelliculaire (pytiriasis capitis).\nForme sévère : casque engainant des touffes de cheveux (pytiriasis amiantacé).\nAsymptomatique possible.\nPrurit.\nSensation de brûlures.\nDermatite séborrhéique du nouveau-né et du nourrisson\nTerrain\n:\nApparition à plus de deux semaines de vie du nouveau-né.\nNouveau-né en bonne santé.\nSémiologie dermatologique :\nCroûte jaune, \"croûte de lait\" du cuir chevelu.\nAtteinte également du visage, dermatites du siège, squames grasses des plis axillaires.\nEmplacements : cuir chevelu, front, oreille externe, nez, intertrigo, zone ombilicale.\nPrurit rare.\nDiagnostic différentiel :\nÉrythème fessier.\nDermatite atopique.\nÉvolution\n:\nSpontanément favorable sans traitement médical.\nEn environ 3 à 4 mois, voire six mois.\nPrise en charge :\nTraitement symptomatique : bains réguliers, shampooing pour bébé, pommade.\nCorticothérapie topique faible puissance et kétoconazole dans les formes graves.\nDermatite séborrhéique sévères et étendues\nTerrain :\nAlcoolisme chronique.\nMaladie de Parkinson.\nSyndrome extrapyramidaux iatrogènes.\nCarcinome des voies aériennes et digestives supérieures.\nVIH (jusqu'à 40% des patients séropositifs, et jusqu'à 80% des patients au stade SIDA).\nToute dermatite séborrhéique chronique voire aggravée doit faire évoquer le VIH."
      },
      {
        "Complications": "Infection bactérienne secondaire causée par des plaies cutanées sur grattage.\nÉrythrodermie.\nÉrythrodermie de Letner-Moussous dans les formes étendues et extensives."
      },
      {
        "Diagnostic": "Le diagnostic est clinique.\nPas de prélèvement biopsique, de biologie ou de prélèvement mycologique nécessaire pour le diagnostic de dermatite séborrhéique."
      },
      {
        "Diagnostic différentiel": "Dermatite atopique.\nPsoriasis des régions séborrhéiques."
      },
      {
        "Traitements": "Mesures générales\nLes traitements ont pour but de lutter contre l'inflammation, la séborrhée et la réduction de la colonisation de la peau par Malassezia.\nÀ noter que les dermocorticoïdes ne sont pas contre-indiqués.\nInformations au patient\nIl s'agit d'une maladie chronique.\nLe traitement vise la rémission mais il est suspensif.\nAucun traitement ne guérit totalement la maladie.\nLe traitement est itératif et à long terme.\nSi possible, évitez les facteurs déclenchants.\nTraitements locaux\nToilette avec une base lavante douce.\nShampooings à base de pyrithione de zinc, Piroctone-olamine, kétoconazole, sulfure de sélénium.\nAntifongiques locaux : kétoconazole, ciclopirox-olamine.\nGel de gluconate de lithium à 8%.\nCorticoïdes locaux d'activité modérée au début du traitement sur des périodes courtes.\nStratégie thérapeutique\nÉtat pelliculaire simple :\nshampoings.\n1 lavage du cuir chevelu 2 fois par semaine durant 1 mois\nPuis 1 fois toutes les semaines, ou toutes les 2 semaines.\nDurée : 3 mois.\nDermatite séborrhéique de la face et du tronc :\nForme habituelle :\nTraitement d'attaque pendant 2 à 4 semaines avec du kétoconazole topique ou du gluconate de lithium.\nEnsuite, traitement d'entretien séquentiel.\nFormes inflammatoires :\nPremière intention : corticoïdes locaux à action modérée pendant quelques jours.\nRelais par un traitement non corticoïdes.\nÉrythrodermie de Leiner-Moussous : kétoconazole topique."
      },
      {
        "Sources": "1. Society, P. C. D. Seborrhoeic eczema.\nPrimary Care Dermatology Society\nhttps://www.pcds.org.uk/clinical-guidance/seborrhoeic-eczema\n.\n2. Seborrheic dermatitis of the scalp: etiology and treatment.\nRead by QxMD\nhttps://read.qxmd.com/read/15098970/seborrheic-dermatitis-of-the-scalp-etiology-and-treatment\n.\n3. Dermato-Info. les pellicules.\ndermato-info.fr\nhttps://dermato-info.fr/fr/les-phan%C3%A8res_cheveux-et-poils/les-pellicules\n(2019).\n4. Gaudy-Marqueste, C. & Caux, F. Dermatoses faciales : acné, rosacée, dermatite séborrhéique. in\nDermatologie\n20–23 (Elsevier Masson, 2022).\n5. Dermatite séborrhéique de l’adulte | ameli.fr | Assuré.\nhttps://www.ameli.fr/paris/assure/sante/themes/dermatite-seborrheique\n."
      }
    ]
  },
  {
    "title": "Lombalgie commune",
    "sections ": [
      {
        "Résumé": "Les lombalgies correspondent à une douleur dans la région lombaire entre la charnière thoracolombaire et le pli fessier dont l'étiologie peut être extrêmement variable.\nIl y a deux types : lombalgie\n«\ncommune\n»\nou symptomatique/secondaire.\nLa lombalgie\ncommunes est une lombalgie d'origine mécanique liée à une atteinte discale, arthrosique ou musculaire.\nLa lombalgie symptomatique ou secondaire est liée à une pathologie aiguë ou chronique.\nDevant toute lombalgie, il conviendra de rechercher des drapeaux « rouges » devant faire évoquer une cause secondaire.\nL'IRM du rachis lombaire est l'examen clé en cas de drapeaux « rouges ».\nLa plupart des épisodes de lumbagos évoluent naturellement vers la guérison en quelques jours. L'objectif du traitement est de calmer la douleur, restaurer la mobilité et la fonction, éviter le passage à la chronicité et les arrêts de travail prolongés.\nLa prise en charge des lombalgies\n«\ncommunes\n»\nchroniques repose sur un traitement symptomatique, la rééducation et l'activité physique.\nIl n'existe aucune contre-indication spécifique à la pratique sportive dans les lombalgies.\nLe traitement des formes secondaires repose sur la prise en charge de l'étiologie."
      },
      {
        "Définitions": "Lombalgies :\nDouleur dans la région lombaire entre la charnière thoracolombaire et le pli fessier dont l'étiologie peut être extrêmement variable.\nDeux types :\n«\ncommunes\n»\nou symptomatique.\nLombalgies « communes » ou non spécifique.\nLombalgies d'origine mécanique lorsque l'hypothèse d'une cause secondaire est écartée.\nL'origine peut être discale, arthrosique ou musculaire ou une association de ces mécanismes.\nCas particulier : lombalgies à risque de chronicité caractérisées par la présence de « drapeaux jaunes ».\nLombalgies symptomatique ou secondaire\n: liées à une pathologie aiguë ou chronique.\nDurée :\nLombalgies aiguës : moins de 4 à 6 semaines.\nLombalgie subaiguë : entre 4 et 6 semaines et trois mois.\nLombalgies chroniques : plus de 3 mois.\nLombalgies récidivantes : récidive de lombalgie dans les 12 mois, considérée à risque de chronicité."
      },
      {
        "Epidémiologie": "2ème motif de consultation en médecine générale.\n1ère cause d'années de vie vécues en situation de handicap.\nPic entre 50 et 65 ans.\nLes lombalgies communes sont parmi les affections les plus invalidantes au monde, engendrant douleur, handicap et arrêts de travail.\nRetentissement socio-économique majeur, surtout pour les lombalgies chroniques."
      },
      {
        "Facteurs de risque": "Traumatismes : directs ou indirects.\nMicrotraumatismes : répétés, directs ou indirects.\nActivités à risque : port de charges lourdes, stress professionnel, vibrations répétées (marteau-piqueur, etc.).\nSédentarité.\nSurpoids.\nTroubles de la statique rachidienne.\nTabagisme.\nAntécédents familiaux, génétique.\nMaladie de Scheuermann.\nListe non exhaustive."
      },
      {
        "Clinique": "Interrogatoire\nCirconstances de survenue de la douleur\nDouleur : siège, horaire, irradiations, rythme, évolution, horaire\nAntécédents personnels\nSignes associés.\nComportements et croyances à rechercher\nKinésiophobie : peur du mouvement.\nCroyance : douleurs liées à des lésions irréversibles.\nÉmotions : anxiété, dépression, sentiment d'incompréhension.\nSentiments : injustice dans l'environnement familial, social ou professionnel.\nCatastrophisme.\nDrapeaux rouges à éliminer\nAtypies :\nRythme inflammatoire insomniant.\nIntensité de la douleur rebelle au traitement symptomatique.\nLocalisations multiples ou atypiques.\nContexte :\nInfectieux.\nInflammatoire rhumatismal.\nNéoplasique.\nSymptômes associés :\nAltération de l'état général.\nFièvre.\nSudation nocturne.\nAdénopathies.\nDouleur nocturne inflammatoire.\nImmunosuppression.\nToxicomanie.\nCorticothérapie.\nDouleurs lombaires\nDouleurs lombaires basses.\nPossibilité de douleurs dans la région lombofessière.\nIrradiation douloureuse possible vers :\nRégion lombo-sacrée.\nÉpine iliaque postéro-supérieure.\nFace postérieure de la cuisse.\nPlus rarement, fosse iliaque, région épigastrique, pli inguinal.\nCaractère impulsif à la toux ou à la défécation orientant vers une origine discale.\nExamen clinique\nÉléments à rechercher :\nTrouble de la statique rachidienne (hyperlordose lombaire, scoliose, attitude antalgique).\nPalpation rachidienne interépineuse ou paravertébrale pour détecter la douleur.\nSyndrome cellulomyalgie, hyperpathie ou hyperesthésie.\nArgument pour un diagnostic différentiel : douleurs de hanche, fessiers, sacro-iliaques.\nSignes d'irritation neurologique.\nSignes associés."
      },
      {
        "Tableaux cliniques": "Lombalgies aiguës (lumbago)\nCaractéristiques\n:\nDurée inférieure à 4 à 6 semaines.\nTrès fréquent dans la population générale.\nMajoritairement bénigne et non spécifique.\nInterrogatoire :\nDouleur d'apparition brutale\nHoraire mécanique.\nDouleurs en barre au maximum pouvant empêcher le redressement.\nDouleurs pouvant être impuslvie à la toux.\n+/- Douleurs de fond préexistante possible.\nRecherche des drapeaux jaune.\nUn facteur déclenchant n'est pas toujours retrouvé.\nExamen clinique :\nContracture paravertébrale douloureuse à la palpation.\nSyndrome rachidien : raideur du rachis, limitation des mobilités rachidiennes\nExamen neurologique normale.\nAbsence de drapeaux rouges.\nOrigine discale\nEtiologie multifactorielle :\nFissure ou arrachement de l'annulus fibrosus\nDégénérescence du nucleus pulposus\nProtrusion\nLésion musculaire\nLésion ligamentaire.\nClinique :\nAiguë : lumbago.\nChronique.\nÂge entre 20 et 60 ans.\nFacteur déclenchant souvent retrouvé lors d'un effort ou d'un traumatisme.\nAntécédent de lombalgies similaires.\nImpulsivité de la douleur à l'éternuement, miction, toux, défécation.\nContracture musculaire avec attitude antalgique.\nParaclinique\n:\nDiscopathie active visible à l'IRM : discopathie Modic 1\nModic 1 : Hyposignal T1 et hypersignal T2, correspondant à un œdème.\nModic 2 : hypersignal T1 et T2, correspondant à une involution graisseuse\nModic 3 : hyposignal T1 et T2, correspondant à une ostéosclérose\nComplications :\nRadiculalgies dans le membre inférieur : tableau de lombosciatalgie.\nCompression de la queue de cheval.\nOrigine arthrosique\nEtiologie multifactorielle\nDivers degrés de discarthrose et d'arthrose articulaire postérieure.\nDifficulté à déterminer la part de l'arthrose dans les douleurs.\nClinique :\nTableau plus torpide.\nÉpisodes plus aigus.\nMoins de raideur rachidienne que dans l'origine discale.\nÂge supérieur à 50 ans.\nLombalgies médianes ou unilatérales.\nDouleur référée à distance, sans trajet précis.\nHyperesthésie des zones douloureuses palpées.\nFacteurs favorisants :\nSurpoids.\nSangle musculaire abdominopelvien déficient : syndrome trophostatique.\nHyperlordose.\nScoliose.\nDysplasie.\nInstabilité discovertébrale.\nComplications :\nComplication principale : canal lombaire rétréci avec claudication d'origine radiculaire, sténose(s) foraminale(s).\nRadiculalgies : beaucoup plus rares que dans la pathologie discale.\nLyse isthmique\nPhysiopathologie :\nSecondaire à une fracture de fatigue survenant après acquisition de la marche.\nAcquisition de la lordose expose l'isthme à un phénomène de cisaillement entraînant des contraintes mécaniques excessives sur l'isthme\nFréquence de la lyse isthmique est ainsi de 3 % entre 2 et 4 ans, de 5–6 % entre 5 et 7 ans, et reste stable par la suite\nEtage L5 dans 9 cas sur 10\nBilatérale et monovertébrale le plus souvent.\nClinique :\nSouvent asymptomatique et de découverte fortuite\nParoxysmes douloureux aux changements de position\nAmélioration à la marche\nAbsence de syndrome rachidien\nNB : pour en savoir plus consultez la synthèse \"Spondylolisthésis\".\nInstabilité rachidienne\nParoxysmes douloureux lors des changements de position\nAggravation de la douleur de manière progressive au piétinement.\nAmélioration paradoxale de la douleur à la marche.\nSensation d'effondrement postérieure lors du passage de la station debout à assise."
      },
      {
        "Imagerie": "Ne pas demander systématiquement d'examen complémentaire sans orientation clinique justifiée. Pour les lumbagos récurrents d'une lombalgie déjà explorée, pas d'indication à réaliser une nouvelle imagerie.\nRadiographies standards\nUtilité débattue pour les lombalgies évoluant depuis plus de 6 à 8 semaines.\nClichés radiographiques :\nCliché de face.\nCliché de profil.\nClichés dynamiques en flexion-extension de profil, utiles en cas d'antécédent traumatique ou suspicion d'instabilité discovertébrale.\nRecherche sur radiographie :\nTroubles de la statique rachidienne.\nDégénérescence discale.\nArthrose des apophysaires postérieures.\nAnomalies morphologiques (congénitales ou acquises, telles que le spondylolisthésis).\nPas de parallèle systématique entre radiographies standards et clinique.\nIRM du rachis lombaire\nExamen clé réalisé après des radiographies standards.\nIndiqué en cas de drapeaux rouges.\nPour les douleurs rebelles au traitement symptomatique.\nEn cas d'aggravation de la douleur."
      },
      {
        "Facteurs de chronicisation des lombalgies": "Drapeaux jaunes (contexte bio-psycho-social)\nDépression.\nAnxiété.\nDétresse affective.\nParalysie par la douleur.\nAbsence de traumatisme.\nCatastrophisme.\nFausses croyances et informations limitées.\nConflit familial.\nDrapeaux noirs (contexte professionnel)\nConflit professionnel.\nSatisfaction au travail.\nArrêt de travail prolongé.\nRecherche de bénéfices secondaires.\nConflit ou litige avec une assurance, sécurité sociale ou un expert.\nExcès de sollicitude de la famille, des médecins.\nConditions de travail très difficiles sans opportunité de changement.\nType d'activité professionnelle."
      },
      {
        "Traitement": "Principes généraux\n:\nNe pas se fier uniquement à l'imagerie, mais à la symptomatologie du patient.\nPrise en charge active et précoce adaptée au contexte socioprofessionnel et psychologique du patient.\nMéfiance vis-à-vis de l'escalade thérapeutique.\nÉviter l'utilisation de corticoïdes et d'opioïdes forts en raison de leur inefficacité et des risques de dépendance.\nEducation du patient\n:\nRéassurance : expliquer que le dos est solide et n'est pas fragile.\nReprise du mouvement : essentielle dès que possible pour limiter la chronicisation et les récidives.\nPour les douleurs d'origine musculaire, il est crucial de souligner qu'il ne s'agit pas d'une perte de quantité de muscle mais d'une perte de fonction.\nDans le cadre d'une lombalgie d'origine mécanique, il peut s'agir d'une contraction permanente des muscles ne se relâchant plus.\nLe comportement et les croyances du patient peuvent influencer directement les douleurs.\nSi le patient pense que son dos est « fragile », cela peut entraîner une contraction involontaire des muscles spinaux."
      },
      {
        "Traitement : forme aiguë": "Traitements pharmacologiques\nAntalgiques à posologie adaptée : paracetamol, tramadol...\nAINS selon terrain\nDiminution de l'intensité de la douleur\nPas de modification de l'évolution de la lombalgie\nLes corticoïdes, myorelaxants, nefopam ne sont pas validés.\n+/- Corset lombaire antalgique\nUtile en particulier pour la reprise des activités physiques et professionnelles\nUtile pour les efforts physiques sollicitant le rachis lombaire.\nLeur port n'entraîne pas d'amyotrophie.\nProscrire l'alitement systématique, conseiller au patients de rester actifs.\nManipulation vertébrales\nPeuvent faire céder une contracture musculaire rebelle.\nTechniques  formellement contre-indiquées en présence de signes de souffrance nerveuse : nécessité de clichés radiographiques au préalable.\nPatients présentants des « drapeaux jaunes »\nPrise en charge similaire à celle des patients lombalgiques chroniques\nEnvisager une prise en charge multidisciplinaire précoce.\nKinésithérapie peut être prescrites chez ces patients.\nEvolution\nLa plupart des épisodes de lumbagos évoluent naturellement vers la guérison en quelques jours.\nL'objectif du traitement est de calmer la douleur, restaurer la mobilité et la fonction, éviter le passage à la chronicité et les arrêts de travail prolongés."
      },
      {
        "Traitement : forme chronique": "Traitement symptomatique\nAssociation d'antalgiques de palier 1 ou 2, éviter les paliers 3.\nAINS lors des poussées douloureuses.\nPrise en charge psychologique et/ou comportementale si nécessaire.\nSi composante dépressive associée des antidépresseurs (IRSNA et tricycliques) peuvent être prescrits.\nSi douleurs neuropathiques associées, les gabapentinoïdes ou les antidépresseurs (IRSNA et tricycliques ; à privilégier si composante dépressive) peuvent être associés.\n+/- TENS surtout en présence radiculalgie associée.\nPerte pondérale : Si surcharge pondérale, associée à un travail de renforcement musculaire.\nRééducation\nParticipe à l'éducation du patient : réassurance, lutte contre les peurs et les fausses croyances, sensibilisation aux bienfaits de l'activité physique.\nMassages, chaleur, mais effet seulement à court terme, les thérapies passives doivent être limitées.\nTravail de proprioception.\nRenforcement des muscles spinaux, abdominopelviens, quadriceps.\nEtirement des muscles sous pelviens : muscles psoas, ischio-jambiers, quadriceps.\nExercices d'exposition graduelle pour travailler les situations pratiques sollicitant le dos.\nReconditionnement aérobie.\nAutorééducation importante à poursuivre sur le long terme.\nÉducation thérapeutique avec prise en charge multidisciplinaire si nécessaire.\n+/- Balnéothérapie : effet antalgique à court terme.\nActivité physique\nToujours recommandée, même si douleur persistante.\nRôle de prévention secondaire afin de diminuer le risque de récidive.\nCommencer progressivement à une intensité faible ou modérée.\nAucun contre-indication spécifique dans les lombalgies.\nActivités douces parfois plus adaptées pour les non-sportifs.\nLa meilleure activité est celle qui plaît au patient.\nAucun contre-indication spécifique à la pratique sportive dans les lombalgies.\nPrise en charge socioprofessionnelle\nAdapter les postes de travail si nécessaire.\nFaciliter la reprise professionnelle dès que possible.\nObjectif de reprise du travail si le patient est en arrêt de travail.\nContact avec la médecine du travail si nécessaire.\nPrévention avec analyse du milieu professionnel, rechercher des mesures adaptées avec le médecin du travail (ergonomie).\nAutres traitements des lombalgies\nManipulations : peuvent soulager une contracture musculaire.\nCorrection statique : indiquée en cas d'inégalité de longueur des membres de plus de 2 cm.\nPort du corset : intérêt débattu.\nCure thermale : peut être proposée en cas de polyarthrose invalidante.\nInfiltration de corticoïdes :\nParfois proposés au niveau des articulations postérieures.\nRéalisés sous contrôle radioscopique, scanographique ou échographique.\nSurtout utile en poussée inflammatoire arthrosique.\nEfficacité des infiltrations non prouvée par rapport à un placebo.\nInfiltration intradiscale :\nPourrait avoir un effet de courte durée sur les atteintes inflammatoires de type Modic 1 en IRM.\nThermocoagulation :\nDestruction de l'innervation des articulations apophysaires postérieures.\nUtilisation d'une sonde thermique.\nIntroduction percutanée sous contrôle radioscopique.\nRésultats discutables.\nChirurgie :\nIndications exceptionnelles.\nLimitées aux cas d'instabilité discovertébrale.\nOptions : arthrodèse ou prothèse discale.\nNécessite une concertation multidisciplinaire."
      },
      {
        "Programme de restauration fonctionnelle du rachis": "Caractéristiques\nEn 2\nnd\nintention si échec des premières mesures.\nEn service par des équiples pluridisciplinaire :\nMPR, rhumatologues...\nKinésithérapeutes, ergothérapeutes, enseignants en activité physique adaptée (APA).\nPsychologues, assistants sociaux, chargés d'insertion socio-professionnelles, diététiciens.\nBilan pré-réeducation\nRecherche de rétractions des plans sous pelviens.\nMesure des amplitudes du rachis lombaire (distance doigts-sol, indice de Shober).\nEvaluation de la composante anxieuse et dépressive :\nScore HAD (Hospital Anxiety and Depression scale).\nRetentissement sur les activités de la vie quotidienne : questionnaire EIFFEL ou Owestry.\nRechercher un syndrome de déconditionnement à l'effort :\nPerte de la mobilité rachidienne.\nDiminution des capacités musculaires.\nDiminution des capacités cardiovasculaires à l'effort.\nRéduction des capacités fonctionnelles.\nCinésiophobie.\nEvaluation des croyances, de la qualité de vie.\nProgramme de restauration fonctionnelle\nEn service de réeducation, en hospitalisation.\nGroupe de patients lombalgiques.\nSéances de rééducation collectives et quotidiennes.\nReconditionnement à l'effort en séance d'activité physique adaptée (APA).\nSéances d'éducation thérapeutiques.\nAccompagnement psychologique si nécessaire.\nRéinsertion socio-professionnelle si nécessaire."
      },
      {
        "Cas particulier: lombalgies secondaires ou symptomatiques": "Définition\nRares (moins de 1 % des cas).\nPotentiellement graves.\nNécessité d'y penser systématiquement.\nDrapeaux rouges\nAtypies :\nRythme inflammatoire insomniant.\nIntensité de la douleur rebelle au traitement symptomatique.\nLocalisations multiples ou atypiques.\nContexte :\nInfectieux.\nInflammatoire rhumatismal.\nNéoplasique.\nSymptômes associés :\nAltération de l'état général.\nFièvre.\nSudation nocturne.\nAdénopathies.\nDouleur nocturne inflammatoire.\nImmunosuppression.\nToxicomanie.\nCorticothérapie.\nÉtiologies\nInfectieuse :\nSpondylodiscite, maladie de Pott.\nSpondylite infectieuse.\nAbcès épidural rachidien.\nDouleurs projetées : pneumopathie, péricardite, pleurésie, cholécystite, cholangite, pyélonéphrite, prostatite, abcès du psoas.\nTumorales :\nMétastases, hémopathies, myélome.\nTumeurs intrarachidiennes : neurinome, méningiome, astrocytome, épendymome.\nTumeurs vertébrales primitives bénignes (ostéoblastome, kyste anévrismal, ostéome ostéoïde, granulome éosinophile, tumeur à cellules géantes).\nDouleurs projetées : tumeurs rénales, pancréatiques, digestives, pelviennes.\nAutres causes :\nFractures vertébrales ou de côte.\nDouleurs lombaires référées : adénopathie rétropéritonéale, fibrose rétropéritonéale, colique néphrétique, hydronéphrose, pancréatite, ulcère perforé, spasme œsophagien.\nRhumatismes inflammatoires :\nSpondyloarthrite.\nRhumatisme psoriasique.\nOrigine vasculaire :\nHématome épidural rachidien, infarctus de la moelle épinière.\nDouleurs projetées : anévrisme de l'aorte abdominale, infarctus rénal, hématome rétropéritonéal, infarctus du myocarde, embolie pulmonaire, dissection de l'aorte.\nLombalgie aiguë sans syndrome rachidien évoquer une origine abdominopelvienne ou rétropéritonéale.\nExamens complémentaires\nEn présence de drapeaux rouges ou suspiçion de lombalgie secondaire :\nIRM recommandée.\nBilan biologique pour rechercher un syndrome inflammatoire, adapté en fonction de l'étiologie sous-jacente évoquée."
      },
      {
        "Sources": "1. Marotte, H. & Le Goff, B. Rachialgies. in\nRhumatologie\n(Elsevier Masson, Issy-les-Moulineaux, 2020).\n2. Tiffreau, V. Rachialgie. in\nMédecine physique et de réadaptation\n(Elsevier Masson, Issy-les-Moulineaux, 2021).\n3. Prise en charge du patient présentant une lombalgie commune.\nHaute Autorité de Santé\nhttps://www.has-sante.fr/jcms/c_2961499/fr/prise-en-charge-du-patient-presentant-une-lombalgie-commune\n.\n4. Prévenir le passage à la chronicité de la lombalgie.\nHaute Autorité de Santé\nhttps://www.has-sante.fr/jcms/c_2962377/fr/prevenir-le-passage-a-la-chronicite-de-la-lombalgie\n.\n5. Lombalgie commune – Éviter le passage à la chronicité.\nHaute Autorité de Santé\nhttps://www.has-sante.fr/jcms/pprd_2974152/fr/lombalgie-commune-eviter-le-passage-a-la-chronicite\n.\n6. Lombalgie chronique de l’adulte et chirurgie.\nHaute Autorité de Santé\nhttps://www.has-sante.fr/jcms/c_2615316/fr/lombalgie-chronique-de-l-adulte-et-chirurgie\n."
      }
    ]
  },
  {
    "title": "Goutte",
    "sections ": [
      {
        "Résumé": "La goutte est un rhumatisme inflammatoire ou microcristallin, causé par la précipitation et les dépôts de cristaux d'acide urique dans le liquide synovial et les tissus synoviaux périarticulaires.\nEn tant que maladie de surcharge en urate, elle est chronique mais réversible et présente une forte composante génétique.\nC'est le rhumatisme inflammatoire aigu le plus fréquent dans les pays industrialisés.\nOn parle d'hyperuricémie lorsque l'e seuil l'uricémie est supérieur à 360 µmol/L, soit 60 mg/L.\nLes poussées de goutte aiguë se manifestent classiquement par une arthrite auquel peut s'associer de la fièvre.\nLe diagnostic repose sur une présentation clinique typique et, idéalement, sur la mise en évidence des cristaux d'urate de sodium.\nLe traitement des crises doit être différencié du traitement de fond.\nLes crises aiguës sont traitées par des corticoïdes, des anti-inflammatoires ou de la colchicine.\nLe traitement au long cours, indiqué dès la première crise, repose sur des traitements hypo-uricémiants (allopurinol, fébuxostat)."
      },
      {
        "Définitions": "Goutte:\nRhumatisme inflammatoire ou microcristallin, causé par la précipitation et les dépôts de cristaux d'acide urique dans le liquide synovial et les tissus synoviaux périarticulaires.\nMaladie de surcharge en urate.\nMaladie chronique mais réversible.\nMaladie à forte composante génétique.\nHyperuricémie :\nSeuil est supérieur à 360 µmol/L, soit 60 mg/L.\nSeuil de saturation pour le dépôt d'urate de sodium à 35°C.\nPeut être asymptomatique.\nCritère nécessaire mais non suffisant pour poser le diagnostic de goutte."
      },
      {
        "Epidémiologie": "Rhumatisme inflammatoire le plus fréquent en Europe et dans le monde.\nFréquent chez les hommes adultes.\nPrévalence en France estimée à 0,9 %.\nIncidence et prévalence en augmentation en particulier dans les pays occidentaux."
      },
      {
        "Physiopathologie": "Hyperuricémie chronique supérieure à 360 micromol/L ou 60mg/L\nSeuil de saturation du plasma en urate de sodium à 35°C (température des extrémités) et donc de cristallisation.\nPhénomène réversible.\nSi on abaisse l’uricémie en dessous de ce seuil il va y avoir une dissolution des cristaux.\nGoutte : maladie de surcharge\npH neutre des tissus : équilibre entre acide urique et son sel déplacé vers l’urate de sodium.\nTrès lentement dépôts cristallins.\nCrise de goutte : libération des cristaux dans l’articulation.\nTophus goutteux : dépôts tissulaires de cristaux en amas.\nArthropathies chroniques : secondaires à la présence de tophus intra-articulaires et osseux.\nDans les urines\npH peut être acide < 6.\nSi hyperuricurie :\nFormation de lithiases d’acide urique.\nCrises de colique néphrétique aigu.\nNéphropathie urique potentielle si chronicisation."
      },
      {
        "Facteurs de risque et étiologies": "Facteurs de risque\nAntécédents familiaux de goutte\nHommes de plus de 35 ans, en surpoids\nFemmes ménopausées\nSyndrome métabolique\nPsoriasis cutané en poussée\nAlcool (bières avec ou sans alcools, riches en purines, alcools forts, calories inutiles).\nAlimentation hyperprotéinée\nAlimentation riche en fructose\nAlimentation riche en protéines animales\nTransplantation d'organe\nInsuffisance rénale chronique\nMédicaments :\nDiurétiques de l’anse\nDiurétiques thiazidiques\nCiclosporine\nListe non exhaustive\nHyperuricémie\nCause nécessaire mais non suffisante pour développer une goutte\n50 % des patients goutteux présentent une hyperuricémie\nSeulement 10 % à 15 % des personnes hyperuricémiques développent la goutte\nPas d'indication à un traitement en cas d'hyperuricémie asymptomatique\nLe risque de développer la goutte augmente avec la durée et l'intensité de l'hyperuricémie\nL’hyperuricémie primaire peut être aggravée par de mauvaises habitudes alimentaires\nSeulement 10 % à 15 % des personnes hyperuricémiques développent une goutte.\nHyperuricémies primaires\nFormes familiales avec prédominance masculine\nAbsence d'antécédents de maladies associées ou de médicaments affectant la production ou l'élimination de l'acide urique\nHyperuricémie secondaire\nDiminution de l'excrétion d'acide urique :\nInsuffisance rénale chronique\nMédicaments : diurétiques de l'anse, thiazidiques, proximaux\nAcidocétose ou acidose lactique\nAugmentation de la production d'acide urique :\nSyndrome de lyse tumorale\nAnémie hémolytique\nChimiothérapie, radiothérapie\nTumeurs myéloprolifératives\nPsoriasis\nRégime riche en protéines, en particulier en purines\nObésité, indépendamment des habitudes alimentaires\nHypertension artérielle\nApnée du sommeil\nHypercholestérolémie, hypertriglycéridémie\nMédicaments : ciclosporine, tacrolimus, aspirine à faible dose, éthambutol, pyrazinamide\nRéduction simultanée de l'élimination et augmentation de la production :\nConsommation excessive d'alcool"
      },
      {
        "Clinique": "Accès goutteux\nLocalisation principale : articulation métatarsophalangienne du gros orteil\nAutres zones touchées : hallux, cheville, genou, etc.\nRestitution ad integrum après la crise lors des premières crises\nLocalisations rares : rachis, épaules, hanches\nFièvre possible\nDouleurs nocturnes ou matinales\nPic de symptômes entre 12 et 24 heures, régression progressive en quelques jours ou semaines\nFacteur déclenchant des crises :\nDéshydratation\nTraumatisme\nChirurgie\nAugmentation soudaine de l'acide urique (alimentation, alcool, médicaments…)\nTophus\nSurtout autour des articulations atteintes.\nAutres sites atteints :\nPavillon ou hélix (zone cartilagineuse) de l'oreille.\nCoudes (bursite olécrânienne).\nTendons calcanéen et patellaire.\nArticulations interphalangiennes distales ou pulpe des doigts chez les patients sous diurétiques.\nArthropathie goutteuse chronique\nComplication d'une goutte non traitée\nDe plus en plus rare\nDestruction articulaire due aux crises récurrentes et dépôts de cristaux d'urate\nDestruction progressive sur plusieurs années\nNodule dur et indolore au genou, blanc, avec possible écoulement si fistulisé à la peau\nManifestations rénales\nLithiase urique radiotransparente : crise de colique néphrétique\nAnurie calculeuse\nNéphropathie uratique rare, surtout dans les cas de goutte sévère et négligée"
      },
      {
        "Paraclinique": "Analyse du liquide synovial\nExamen de référence pour le diagnostic.\nLiquide articulaire inflammatoire à polynucléaires neutrophiles altérés\nMicrocristaux d'urate de sodium\nCristaux fins, allongés, pointus, fortement biréfringents\nExamen bactériologique négatif\nRadiographies articulaires\nNormales plus souvent lors des premiers épisodes\nArthropathie uratique : présence de géodes ou encoches épiphysaires\nConservation prolongée de l'interligne articulaire et ostéophytose marginale\nAspect en « hallebarde » : ossification périostée de tophus intraosseux juxta-articulaire\nDosage de l'uricémie\nHyperuricémie > 360 µmol/L\nPeut être normale lors des crises\nRefaire le dosage à 15 jours de la crise pour obtenir une valeur basale\nÉchographie articulaire\nUtilisée en cas de suspicion de crise de goutte et radiographies articulaires normales\nRecherche d'un aspect de « double contour » (dépôt uratique à la surface du cartilage pour déceler des tophus goutteux non visibles)"
      },
      {
        "Diagnostic": "Le diagnostic repose sur un ensemble d’éléments :\nTerrain compatible, contexte familial…\nNotion d’écarts nutritionnels peut être retrouvés\nAntécédents personnels, notion de facteurs déclenchants…\nCaractéristiques de la crise.\nSensibilité rapide à la colchicine.\nPrésence de tophus visibles et/ou palpables cliniquement.\nUricémie supérieure à 360 micromol/L ou 60mg/L (attention l’uricémie peut être normale lors de l’accès, à répéter environ 15 jours après la crise).\nMise en évidence de microcristaux dans le liquide articulaire.\nAspects radiographiques (signes tardifs témoins d’une évolution avancée).\nEchographie : aspect en « double contour ».\nLa mise en évidence de microcristaux dans le liquide articulaire ou la présence d’un tophus clinique sont les éléments les plus contributifs au diagnostic de goutte."
      },
      {
        "Traitement de la crise": "Mesures générales\nRepos et application de glace sur l'articulation touchée\nTraitement antalgiques.\nCommencer le traitement anti-inflammatoire dès que possible\nÀ noter : si pas de suspicion de monoarthrite septique\nChoix entre colchicine, AINS ou corticothérapie.\nSi le patient suit un traitement hypo-uricémiant à long terme :\nContinuer ce traitement pendant la crise aiguë\nEducation du patient : le patient doit pouvoir s’automédiquer selon un traitement pré-défini, expliqué par son médecin.\nEducation du patient dès la première crise :\nL’informer que le traitement de la crise ne suffit pas à traiter la goutte.\nInformation concernant l’importance du traitement hypo-uricémiant.\nChoix du traitement\nDépend des facteurs suivants :\nComorbidités\nAntécédents d'intolérance médicamenteuse\nInteraction médicamenteuse potentielle\nNombre et type d'articulations touchées\nColchicine\nColchicine dose initiale : 1 mg dès le début de la crise, suivi de 0,5 mg 1 heure plus tard (soit 1,5 mg le premier jour)\nPoursuite : 0,5 mg 2 à 3 fois par jour, selon l'évolution\nPoursuite tant que les symptômes de la poussée persistent : généralement pendant 3 à 5 jours\nÀ surveiller : la diarrhée est le premier signe de toxicité, nécessitant de diminuer ou d'arrêter le traitement\nMédications ralentissant le transit fortement déconseillées\nPosologie adaptée en fonction de la fonction rénale\nPrécautions d'emploi : à observer en cas d'association avec une statine\nLa colchicine est plus efficace si administrée dans les 12 premières heures de la crise.\nCorticothérapie orale\nDosage : 30 à 35 mg pendant 3 à 5 jours\nDéconseillée en cas de diabète de type 2 ou d’HTA déséquilibrés.\nCorticothérapie intra-articulaire à privilégier si arthrite facilement accessible à un geste local.\nAINS\nDurée : la plus courte nécessaire, souvent 3 à 5 jours\nA éviter si insuffisance rénale stade 3-5\nExemple : Naproxene 550 mg per os une fois, puis 250 mg toutes les 8 heures\nInhibiteur sélectif de la Cox 2 comme alternative chez patients sans contre-indication.\nInhibiteurs d’IL-1 :\nAdministration : sous initiation hospitalière\nIndiqué en cas d'échec, contre-indication ou intolérance aux AINS, corticoïdes, colchicine\nContre-indications : présence d'infection\nSurveillance des polynucléaires neutrophiles (PNN) sous traitement"
      },
      {
        "Traitement de fond": "Éducation\nRègles hygiénodiététiques\nRéduction de la surcharge pondérale\nArrêt de la consommation d'alcool, sodas, bière (avec ou sans alcool)\nDiminution de la consommation de viandes rouges\nDiminution de la consommation de jus de fruits sucrés\nLe lait écrémé est uricosurique\nLa maladie est réversible et peut « guérir » avec un traitement visant à abaisser durablement le taux d'acide urique de façon permanente\nTraitement de fond à vie, même en absence de crises\nTraitement hypo-uricémiant\nIndications :\nDès la première crise goutteuse\nPrésence de tophus\nSignes d'arthropathie goutteuse\nLithiases uriques ou néphropathie\nL'hyperuricémie isolée n'est pas une indication pour un traitement pharmacologique, mais pour une éducation hygiénodiététique\nIndication du traitement hypouricémiant dès la première crise de goutte, l'hyperuricémie isolée n'est pas une indication pour un traitement pharmacologique, mais pour une éducation hygiénodiététique.\nAllopurinol :\nDépart à 100 mg/jour avec augmentation progressive de 50 à 100 mg/jour, max 900 mg/jour\nAdapté à la fonction rénale\nSi DFG < 30 ml/min, privilégier le fébuxostat\nAugmentation progressive des doses d'allopurinol pour éviter les syndromes de Lyell ou de DRESS\nToxidermie, syndrome de Lyell ou de DRESS plus fréquents chez les sujets d'origine asiatique ou africaine, porteurs du gène HLA – B*5801\nL'association de l'allopurinol et de l'azathioprine entraîne une toxicité médullaire accrue\nEn cas d'éruption, arrêt immédiat et définitif du traitement\nFébuxostat :\nDépart à 80 mg/2 jour avec augmentation progressive jusqu'à 120 mg/jour\nAttention : possible risque plus élevée d'évènements cardiovasculaires comparativement à l'allopurinol.\nProphylaxie des crises :\nAjout de la colchicine pendant au moins les six premiers mois du traitement hypo-uricémiant\nSi la colchicine n'est pas possible, utiliser un traitement de crise par AINS"
      },
      {
        "Sources": "1. Pascart, T.\net al.\nRecommandations de la Société française de rhumatologie pour la prise en charge de la goutte : le traitement hypo-uricémiant.\nRevue du Rhumatisme\n87\n, 332–341 (2020).\n2. Latourte, A.\net al.\nRecommandations 2020 de la Société française de rhumatologie pour la prise en charge de la goutte : traitement des crises de goutte.\nRevue du Rhumatisme\n87\n, 324–331 (2020).\n3. Pathogenesis of Gout | Annals of Internal Medicine.\nhttps://www.acpjournals.org/doi/10.7326/0003-4819-143-7-200510040-00009?url_ver=Z39.88-2003&rfr_id=ori:rid:crossref.org&rfr_dat=cr_pub%20%200pubmed\n.\n4. Richette, P. & Bardin, T. Gout.\nThe Lancet\n375\n, 318–328 (2010).\n5. Qaseem, A., McLean, R. M., Starkey, M. & Forciea, M. A. Diagnosis of Acute Gout: A Clinical Practice Guideline From the American College of Physicians.\nAnn Intern Med\n166\n, 52–57 (2017).\n6. Zhang, B.\net al.\nClinical characteristics of early- and late-onset gout.\nMedicine (Baltimore)\n95\n, e5425 (2016).\n7. Marotte, H. & Le Goff, B. Arthropathie microcristalline. in\nRhumatologie\n(Elsevier Masson, Issy-les-Moulineaux, 2020).\n8. 2018 updated European League Against Rheumatism evidence-based recommendations for the diagnosis of gout | Annals of the Rheumatic Diseases.\nhttps://ard.bmj.com/content/79/1/31.long\n."
      }
    ]
  }
]
